{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "\n": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "·": 94,
      "ᄀ": 95,
      "ᄁ": 96,
      "ᄂ": 97,
      "ᄃ": 98,
      "ᄅ": 99,
      "ᄇ": 100,
      "ᄉ": 101,
      "ᄋ": 102,
      "ᄌ": 103,
      "ᄍ": 104,
      "ᄏ": 105,
      "ᄒ": 106,
      "ᅮ": 107,
      "ᅲ": 108,
      "ᅳ": 109,
      "ᆞ": 110,
      "‘": 111,
      "’": 112,
      "“": 113,
      "”": 114,
      "→": 115,
      "▁": 116,
      "《": 117,
      "》": 118,
      "「": 119,
      "」": 120,
      "い": 121,
      "し": 122,
      "た": 123,
      "て": 124,
      "な": 125,
      "に": 126,
      "の": 127,
      "る": 128,
      "ー": 129,
      "가": 130,
      "각": 131,
      "간": 132,
      "갈": 133,
      "감": 134,
      "갑": 135,
      "값": 136,
      "갔": 137,
      "강": 138,
      "갖": 139,
      "같": 140,
      "개": 141,
      "객": 142,
      "갤": 143,
      "갱": 144,
      "거": 145,
      "걱": 146,
      "건": 147,
      "걸": 148,
      "검": 149,
      "겁": 150,
      "것": 151,
      "게": 152,
      "겐": 153,
      "겟": 154,
      "겠": 155,
      "겨": 156,
      "격": 157,
      "겪": 158,
      "견": 159,
      "결": 160,
      "겸": 161,
      "겹": 162,
      "겼": 163,
      "경": 164,
      "계": 165,
      "고": 166,
      "곡": 167,
      "곤": 168,
      "곧": 169,
      "골": 170,
      "곳": 171,
      "공": 172,
      "과": 173,
      "관": 174,
      "광": 175,
      "괜": 176,
      "괴": 177,
      "굉": 178,
      "교": 179,
      "구": 180,
      "국": 181,
      "군": 182,
      "굳": 183,
      "굴": 184,
      "궁": 185,
      "권": 186,
      "귀": 187,
      "규": 188,
      "균": 189,
      "그": 190,
      "극": 191,
      "근": 192,
      "글": 193,
      "금": 194,
      "급": 195,
      "기": 196,
      "긴": 197,
      "길": 198,
      "김": 199,
      "깊": 200,
      "까": 201,
      "깐": 202,
      "깔": 203,
      "깜": 204,
      "깝": 205,
      "깨": 206,
      "꺼": 207,
      "껏": 208,
      "께": 209,
      "껴": 210,
      "꼬": 211,
      "꼭": 212,
      "꼴": 213,
      "꽃": 214,
      "꽤": 215,
      "꾸": 216,
      "꾼": 217,
      "꿀": 218,
      "꿈": 219,
      "꿔": 220,
      "뀌": 221,
      "끄": 222,
      "끊": 223,
      "끌": 224,
      "끔": 225,
      "끝": 226,
      "끼": 227,
      "낌": 228,
      "나": 229,
      "낙": 230,
      "난": 231,
      "날": 232,
      "남": 233,
      "납": 234,
      "낫": 235,
      "났": 236,
      "낮": 237,
      "낳": 238,
      "내": 239,
      "낸": 240,
      "낼": 241,
      "냄": 242,
      "냈": 243,
      "냉": 244,
      "냐": 245,
      "냥": 246,
      "너": 247,
      "넌": 248,
      "널": 249,
      "넓": 250,
      "넘": 251,
      "넣": 252,
      "네": 253,
      "넷": 254,
      "녀": 255,
      "년": 256,
      "념": 257,
      "녕": 258,
      "노": 259,
      "녹": 260,
      "논": 261,
      "놀": 262,
      "놈": 263,
      "농": 264,
      "높": 265,
      "놓": 266,
      "놔": 267,
      "뇌": 268,
      "누": 269,
      "눈": 270,
      "뉴": 271,
      "느": 272,
      "는": 273,
      "늘": 274,
      "능": 275,
      "늦": 276,
      "니": 277,
      "닉": 278,
      "닌": 279,
      "닐": 280,
      "님": 281,
      "닛": 282,
      "닝": 283,
      "다": 284,
      "닥": 285,
      "단": 286,
      "닫": 287,
      "달": 288,
      "닭": 289,
      "담": 290,
      "답": 291,
      "당": 292,
      "대": 293,
      "댄": 294,
      "댓": 295,
      "더": 296,
      "덕": 297,
      "던": 298,
      "덜": 299,
      "덤": 300,
      "덩": 301,
      "덮": 302,
      "데": 303,
      "덱": 304,
      "덴": 305,
      "델": 306,
      "도": 307,
      "독": 308,
      "돈": 309,
      "돌": 310,
      "동": 311,
      "돼": 312,
      "됐": 313,
      "되": 314,
      "된": 315,
      "될": 316,
      "됨": 317,
      "됩": 318,
      "두": 319,
      "둑": 320,
      "둔": 321,
      "둘": 322,
      "둥": 323,
      "뒤": 324,
      "뒷": 325,
      "듀": 326,
      "드": 327,
      "득": 328,
      "든": 329,
      "듣": 330,
      "들": 331,
      "듬": 332,
      "듯": 333,
      "등": 334,
      "디": 335,
      "딘": 336,
      "딜": 337,
      "딩": 338,
      "따": 339,
      "딱": 340,
      "딴": 341,
      "딸": 342,
      "땅": 343,
      "때": 344,
      "땐": 345,
      "떠": 346,
      "떡": 347,
      "떤": 348,
      "떨": 349,
      "떻": 350,
      "떼": 351,
      "또": 352,
      "똑": 353,
      "똥": 354,
      "뛰": 355,
      "뜨": 356,
      "뜯": 357,
      "뜻": 358,
      "라": 359,
      "락": 360,
      "란": 361,
      "랄": 362,
      "람": 363,
      "랍": 364,
      "랐": 365,
      "랑": 366,
      "래": 367,
      "랙": 368,
      "랜": 369,
      "램": 370,
      "랫": 371,
      "랬": 372,
      "랭": 373,
      "략": 374,
      "량": 375,
      "러": 376,
      "럭": 377,
      "런": 378,
      "럴": 379,
      "럼": 380,
      "럽": 381,
      "렀": 382,
      "렇": 383,
      "레": 384,
      "렉": 385,
      "렌": 386,
      "려": 387,
      "력": 388,
      "련": 389,
      "렬": 390,
      "렴": 391,
      "렵": 392,
      "렸": 393,
      "령": 394,
      "례": 395,
      "로": 396,
      "록": 397,
      "론": 398,
      "롤": 399,
      "롭": 400,
      "롯": 401,
      "롱": 402,
      "뢰": 403,
      "료": 404,
      "룡": 405,
      "루": 406,
      "룬": 407,
      "룹": 408,
      "류": 409,
      "륙": 410,
      "률": 411,
      "르": 412,
      "른": 413,
      "를": 414,
      "름": 415,
      "릇": 416,
      "리": 417,
      "릭": 418,
      "린": 419,
      "릴": 420,
      "림": 421,
      "립": 422,
      "릿": 423,
      "링": 424,
      "마": 425,
      "막": 426,
      "만": 427,
      "많": 428,
      "말": 429,
      "맘": 430,
      "맙": 431,
      "맛": 432,
      "망": 433,
      "맞": 434,
      "맡": 435,
      "매": 436,
      "맥": 437,
      "맨": 438,
      "맵": 439,
      "맹": 440,
      "머": 441,
      "먹": 442,
      "먼": 443,
      "멀": 444,
      "멋": 445,
      "멍": 446,
      "메": 447,
      "멘": 448,
      "멜": 449,
      "멤": 450,
      "며": 451,
      "면": 452,
      "멸": 453,
      "명": 454,
      "몇": 455,
      "모": 456,
      "목": 457,
      "몬": 458,
      "몰": 459,
      "몸": 460,
      "못": 461,
      "몽": 462,
      "묘": 463,
      "무": 464,
      "묵": 465,
      "문": 466,
      "묻": 467,
      "물": 468,
      "뭉": 469,
      "뭐": 470,
      "뭔": 471,
      "뭘": 472,
      "뮤": 473,
      "므": 474,
      "미": 475,
      "믹": 476,
      "민": 477,
      "믿": 478,
      "밀": 479,
      "밍": 480,
      "및": 481,
      "밑": 482,
      "바": 483,
      "박": 484,
      "밖": 485,
      "반": 486,
      "받": 487,
      "발": 488,
      "밝": 489,
      "밤": 490,
      "밥": 491,
      "방": 492,
      "배": 493,
      "백": 494,
      "밴": 495,
      "버": 496,
      "번": 497,
      "벌": 498,
      "범": 499,
      "법": 500,
      "벗": 501,
      "베": 502,
      "벤": 503,
      "벨": 504,
      "벼": 505,
      "벽": 506,
      "변": 507,
      "별": 508,
      "병": 509,
      "보": 510,
      "복": 511,
      "본": 512,
      "볼": 513,
      "봄": 514,
      "봇": 515,
      "봉": 516,
      "봐": 517,
      "봤": 518,
      "부": 519,
      "북": 520,
      "분": 521,
      "불": 522,
      "붕": 523,
      "붙": 524,
      "뷔": 525,
      "뷰": 526,
      "브": 527,
      "븐": 528,
      "블": 529,
      "비": 530,
      "빅": 531,
      "빈": 532,
      "빌": 533,
      "빙": 534,
      "빛": 535,
      "빠": 536,
      "빡": 537,
      "빨": 538,
      "빵": 539,
      "빼": 540,
      "뻔": 541,
      "뽑": 542,
      "뿌": 543,
      "뿐": 544,
      "쁘": 545,
      "쁜": 546,
      "사": 547,
      "삭": 548,
      "산": 549,
      "살": 550,
      "삶": 551,
      "삼": 552,
      "상": 553,
      "새": 554,
      "색": 555,
      "생": 556,
      "샤": 557,
      "서": 558,
      "석": 559,
      "선": 560,
      "설": 561,
      "섬": 562,
      "섭": 563,
      "성": 564,
      "세": 565,
      "센": 566,
      "셀": 567,
      "셈": 568,
      "셋": 569,
      "셔": 570,
      "션": 571,
      "셜": 572,
      "셨": 573,
      "소": 574,
      "속": 575,
      "손": 576,
      "솔": 577,
      "송": 578,
      "쇄": 579,
      "쇠": 580,
      "쇼": 581,
      "수": 582,
      "숙": 583,
      "순": 584,
      "술": 585,
      "숨": 586,
      "숫": 587,
      "숭": 588,
      "쉬": 589,
      "쉽": 590,
      "슈": 591,
      "스": 592,
      "슨": 593,
      "슬": 594,
      "슴": 595,
      "습": 596,
      "슷": 597,
      "승": 598,
      "시": 599,
      "식": 600,
      "신": 601,
      "실": 602,
      "싫": 603,
      "심": 604,
      "십": 605,
      "싱": 606,
      "싶": 607,
      "싸": 608,
      "싹": 609,
      "싼": 610,
      "쌍": 611,
      "쌓": 612,
      "써": 613,
      "썩": 614,
      "썼": 615,
      "쏘": 616,
      "쓰": 617,
      "쓴": 618,
      "쓸": 619,
      "씨": 620,
      "씩": 621,
      "씬": 622,
      "아": 623,
      "악": 624,
      "안": 625,
      "앉": 626,
      "않": 627,
      "알": 628,
      "암": 629,
      "압": 630,
      "앗": 631,
      "았": 632,
      "앙": 633,
      "앞": 634,
      "애": 635,
      "액": 636,
      "앤": 637,
      "앨": 638,
      "야": 639,
      "약": 640,
      "양": 641,
      "얘": 642,
      "어": 643,
      "억": 644,
      "언": 645,
      "얻": 646,
      "얼": 647,
      "엄": 648,
      "업": 649,
      "없": 650,
      "엇": 651,
      "었": 652,
      "엉": 653,
      "에": 654,
      "엑": 655,
      "엔": 656,
      "엘": 657,
      "여": 658,
      "역": 659,
      "연": 660,
      "열": 661,
      "염": 662,
      "였": 663,
      "영": 664,
      "옆": 665,
      "예": 666,
      "옛": 667,
      "오": 668,
      "옥": 669,
      "온": 670,
      "올": 671,
      "옮": 672,
      "옵": 673,
      "옷": 674,
      "옹": 675,
      "와": 676,
      "완": 677,
      "왔": 678,
      "왕": 679,
      "왜": 680,
      "외": 681,
      "요": 682,
      "욕": 683,
      "용": 684,
      "우": 685,
      "욱": 686,
      "운": 687,
      "울": 688,
      "움": 689,
      "웃": 690,
      "웅": 691,
      "워": 692,
      "원": 693,
      "월": 694,
      "웠": 695,
      "웨": 696,
      "웹": 697,
      "위": 698,
      "윈": 699,
      "유": 700,
      "육": 701,
      "윤": 702,
      "율": 703,
      "융": 704,
      "으": 705,
      "은": 706,
      "을": 707,
      "음": 708,
      "읍": 709,
      "응": 710,
      "의": 711,
      "이": 712,
      "익": 713,
      "인": 714,
      "일": 715,
      "읽": 716,
      "잃": 717,
      "임": 718,
      "입": 719,
      "잇": 720,
      "있": 721,
      "잉": 722,
      "잊": 723,
      "자": 724,
      "작": 725,
      "잔": 726,
      "잖": 727,
      "잘": 728,
      "잠": 729,
      "잡": 730,
      "장": 731,
      "재": 732,
      "쟁": 733,
      "저": 734,
      "적": 735,
      "전": 736,
      "절": 737,
      "젊": 738,
      "점": 739,
      "접": 740,
      "정": 741,
      "제": 742,
      "젠": 743,
      "젤": 744,
      "져": 745,
      "졌": 746,
      "조": 747,
      "족": 748,
      "존": 749,
      "졸": 750,
      "좀": 751,
      "좃": 752,
      "종": 753,
      "좋": 754,
      "좌": 755,
      "죄": 756,
      "죠": 757,
      "주": 758,
      "죽": 759,
      "준": 760,
      "줄": 761,
      "줌": 762,
      "중": 763,
      "줘": 764,
      "줬": 765,
      "쥐": 766,
      "쥬": 767,
      "즈": 768,
      "즉": 769,
      "즌": 770,
      "즐": 771,
      "즘": 772,
      "증": 773,
      "지": 774,
      "직": 775,
      "진": 776,
      "질": 777,
      "짐": 778,
      "집": 779,
      "짓": 780,
      "징": 781,
      "짖": 782,
      "짜": 783,
      "짝": 784,
      "짧": 785,
      "짱": 786,
      "째": 787,
      "쩌": 788,
      "쩔": 789,
      "쩝": 790,
      "쪽": 791,
      "쫓": 792,
      "쯤": 793,
      "찌": 794,
      "찍": 795,
      "차": 796,
      "착": 797,
      "찬": 798,
      "찮": 799,
      "찰": 800,
      "참": 801,
      "창": 802,
      "찾": 803,
      "채": 804,
      "책": 805,
      "챔": 806,
      "챙": 807,
      "처": 808,
      "척": 809,
      "천": 810,
      "철": 811,
      "첨": 812,
      "첩": 813,
      "첫": 814,
      "청": 815,
      "체": 816,
      "쳐": 817,
      "쳤": 818,
      "초": 819,
      "촉": 820,
      "촌": 821,
      "촛": 822,
      "총": 823,
      "촬": 824,
      "최": 825,
      "추": 826,
      "축": 827,
      "춘": 828,
      "출": 829,
      "춤": 830,
      "충": 831,
      "춰": 832,
      "취": 833,
      "츠": 834,
      "측": 835,
      "층": 836,
      "치": 837,
      "칙": 838,
      "친": 839,
      "칠": 840,
      "침": 841,
      "칭": 842,
      "카": 843,
      "칸": 844,
      "칼": 845,
      "캐": 846,
      "캠": 847,
      "커": 848,
      "컨": 849,
      "컬": 850,
      "컴": 851,
      "컵": 852,
      "컷": 853,
      "케": 854,
      "켄": 855,
      "켓": 856,
      "켜": 857,
      "켰": 858,
      "코": 859,
      "콘": 860,
      "콜": 861,
      "콤": 862,
      "콩": 863,
      "쿄": 864,
      "쿠": 865,
      "쿨": 866,
      "퀘": 867,
      "퀴": 868,
      "큐": 869,
      "크": 870,
      "큰": 871,
      "클": 872,
      "큼": 873,
      "키": 874,
      "킨": 875,
      "킬": 876,
      "킹": 877,
      "타": 878,
      "탁": 879,
      "탄": 880,
      "탈": 881,
      "탐": 882,
      "탑": 883,
      "탓": 884,
      "탕": 885,
      "태": 886,
      "택": 887,
      "탱": 888,
      "터": 889,
      "턴": 890,
      "털": 891,
      "테": 892,
      "텐": 893,
      "텔": 894,
      "템": 895,
      "토": 896,
      "톤": 897,
      "통": 898,
      "퇴": 899,
      "투": 900,
      "튀": 901,
      "튜": 902,
      "트": 903,
      "특": 904,
      "튼": 905,
      "틀": 906,
      "티": 907,
      "틱": 908,
      "틴": 909,
      "팀": 910,
      "팅": 911,
      "파": 912,
      "판": 913,
      "팔": 914,
      "패": 915,
      "팩": 916,
      "팬": 917,
      "퍼": 918,
      "페": 919,
      "펙": 920,
      "펜": 921,
      "편": 922,
      "펼": 923,
      "평": 924,
      "폐": 925,
      "포": 926,
      "폭": 927,
      "폰": 928,
      "폴": 929,
      "폼": 930,
      "표": 931,
      "푸": 932,
      "풀": 933,
      "품": 934,
      "풍": 935,
      "퓨": 936,
      "프": 937,
      "픈": 938,
      "플": 939,
      "피": 940,
      "픽": 941,
      "핀": 942,
      "필": 943,
      "핑": 944,
      "하": 945,
      "학": 946,
      "한": 947,
      "할": 948,
      "함": 949,
      "합": 950,
      "항": 951,
      "해": 952,
      "핵": 953,
      "했": 954,
      "행": 955,
      "향": 956,
      "허": 957,
      "헌": 958,
      "험": 959,
      "헛": 960,
      "헤": 961,
      "헬": 962,
      "혀": 963,
      "혁": 964,
      "현": 965,
      "혈": 966,
      "혐": 967,
      "협": 968,
      "혔": 969,
      "형": 970,
      "혜": 971,
      "호": 972,
      "혹": 973,
      "혼": 974,
      "홀": 975,
      "홈": 976,
      "홍": 977,
      "화": 978,
      "확": 979,
      "환": 980,
      "활": 981,
      "황": 982,
      "회": 983,
      "획": 984,
      "효": 985,
      "후": 986,
      "훈": 987,
      "훨": 988,
      "휘": 989,
      "휴": 990,
      "흉": 991,
      "흐": 992,
      "흑": 993,
      "흔": 994,
      "흘": 995,
      "흡": 996,
      "흥": 997,
      "희": 998,
      "히": 999,
      "힌": 1000,
      "힐": 1001,
      "힘": 1002,
      "다.": 1003,
      "▁이": 1004,
      "..": 1005,
      "▁그": 1006,
      "▁있": 1007,
      "다.\n": 1008,
      "▁아": 1009,
      "으로": 1010,
      "▁사": 1011,
      "에서": 1012,
      "▁하": 1013,
      "▁대": 1014,
      "▁1": 1015,
      "▁한": 1016,
      "▁가": 1017,
      "▁수": 1018,
      "▁2": 1019,
      "▁정": 1020,
      "▁지": 1021,
      "▁나": 1022,
      "▁다": 1023,
      "▁자": 1024,
      "▁보": 1025,
      "▁기": 1026,
      "▁시": 1027,
      "하는": 1028,
      "▁일": 1029,
      "▁전": 1030,
      ".\n": 1031,
      "▁것": 1032,
      "▁어": 1033,
      "▁모": 1034,
      "하고": 1035,
      "▁없": 1036,
      "▁\n": 1037,
      "▁인": 1038,
      "▁안": 1039,
      "▁공": 1040,
      "▁마": 1041,
      "▁조": 1042,
      "▁제": 1043,
      "▁중": 1044,
      "들이": 1045,
      "▁무": 1046,
      "▁주": 1047,
      "▁문": 1048,
      "▁부": 1049,
      "지만": 1050,
      "▁경": 1051,
      "▁국": 1052,
      "▁해": 1053,
      "▁유": 1054,
      "▁상": 1055,
      "▁미": 1056,
      "▁20": 1057,
      "▁말": 1058,
      "▁때": 1059,
      "▁여": 1060,
      "는데": 1061,
      "ᄏᄏ": 1062,
      "▁오": 1063,
      "▁스": 1064,
      "▁개": 1065,
      "▁않": 1066,
      "▁비": 1067,
      "▁소": 1068,
      "...": 1069,
      "▁되": 1070,
      "▁위": 1071,
      "다고": 1072,
      "▁내": 1073,
      "▁고": 1074,
      "▁우": 1075,
      "이라": 1076,
      "에게": 1077,
      "▁만": 1078,
      "▁바": 1079,
      "▁3": 1080,
      "▁거": 1081,
      "▁진": 1082,
      "▁생": 1083,
      "!!": 1084,
      "▁선": 1085,
      "▁세": 1086,
      "▁등": 1087,
      "▁더": 1088,
      "▁아니": 1089,
      "다는": 1090,
      "▁저": 1091,
      "▁도": 1092,
      "▁신": 1093,
      "▁동": 1094,
      "▁의": 1095,
      "▁당": 1096,
      "이다.": 1097,
      "▁못": 1098,
      "까지": 1099,
      "▁같": 1100,
      "▁사람": 1101,
      "▁영": 1102,
      "▁(": 1103,
      "▁구": 1104,
      "▁-": 1105,
      "?\n": 1106,
      ")\n": 1107,
      "면서": 1108,
      "▁성": 1109,
      "▁알": 1110,
      "▁불": 1111,
      "들은": 1112,
      "▁방": 1113,
      "다\n": 1114,
      "▁연": 1115,
      "▁장": 1116,
      "▁많": 1117,
      "▁있는": 1118,
      "▁발": 1119,
      "하게": 1120,
      "00": 1121,
      "고,": 1122,
      "▁남": 1123,
      "▁잘": 1124,
      "▁반": 1125,
      "▁서": 1126,
      "▁역": 1127,
      "▁최": 1128,
      "▁후": 1129,
      "라고": 1130,
      "▁적": 1131,
      "해서": 1132,
      "▁노": 1133,
      "▁19": 1134,
      "들어": 1135,
      "~~": 1136,
      "▁강": 1137,
      "▁ᄏᄏ": 1138,
      "▁4": 1139,
      "▁201": 1140,
      "▁실": 1141,
      "▁원": 1142,
      "▁받": 1143,
      "▁5": 1144,
      "▁결": 1145,
      "▁좋": 1146,
      "▁있다.": 1147,
      "▁때문": 1148,
      "??": 1149,
      "에는": 1150,
      "리고": 1151,
      "▁일본": 1152,
      "▁'": 1153,
      "었다.": 1154,
      "▁살": 1155,
      "▁했": 1156,
      "▁관": 1157,
      "▁게": 1158,
      "....": 1159,
      "▁국민": 1160,
      "적으로": 1161,
      "▁파": 1162,
      "▁너": 1163,
      "▁하는": 1164,
      "부터": 1165,
      "▁대한": 1166,
      "대로": 1167,
      "하면": 1168,
      "▁할": 1169,
      "▁또": 1170,
      "이나": 1171,
      "▁차": 1172,
      "▁현": 1173,
      "▁입": 1174,
      "▁배": 1175,
      "▁참": 1176,
      "▁재": 1177,
      "이다.\n": 1178,
      "▁감": 1179,
      "▁타": 1180,
      "라는": 1181,
      "▁카": 1182,
      "▁단": 1183,
      "▁김": 1184,
      "▁추": 1185,
      "하지": 1186,
      "▁니": 1187,
      "▁쓰": 1188,
      "▁특": 1189,
      "적인": 1190,
      "▁출": 1191,
      "▁죽": 1192,
      "▁물": 1193,
      "▁리": 1194,
      "▁작": 1195,
      "▁한국": 1196,
      "▁된": 1197,
      "▁생각": 1198,
      "▁포": 1199,
      "▁본": 1200,
      "레이": 1201,
      "▁교": 1202,
      "▁피": 1203,
      "며,": 1204,
      "▁외": 1205,
      "▁프": 1206,
      "▁민": 1207,
      "으면": 1208,
      "▁왜": 1209,
      "에서는": 1210,
      "▁통": 1211,
      "▁따": 1212,
      "▁분": 1213,
      "▁계": 1214,
      "▁드": 1215,
      "▁\"": 1216,
      "한다.": 1217,
      "▁달": 1218,
      "▁매": 1219,
      "▁:": 1220,
      "▁애": 1221,
      "▁때문에": 1222,
      "▁에": 1223,
      "▁건": 1224,
      "▁맞": 1225,
      "▁박": 1226,
      "▁있다.\n": 1227,
      "▁두": 1228,
      "▁우리": 1229,
      "▁처": 1230,
      "▁올": 1231,
      "▁나라": 1232,
      "▁문재": 1233,
      "하여": 1234,
      "▁버": 1235,
      "▁코": 1236,
      "▁예": 1237,
      "▁집": 1238,
      "하기": 1239,
      "▁경우": 1240,
      "다가": 1241,
      "들을": 1242,
      "▁이런": 1243,
      "▁자신": 1244,
      "▁북": 1245,
      "▁요": 1246,
      "!\n": 1247,
      "▁돌": 1248,
      "▁6": 1249,
      "▁언": 1250,
      "▁초": 1251,
      "▁같은": 1252,
      "리는": 1253,
      "▁데": 1254,
      "▁다른": 1255,
      "▁이후": 1256,
      "했다.": 1257,
      "▁S": 1258,
      "들의": 1259,
      "냐?": 1260,
      "▁설": 1261,
      "()": 1262,
      "▁뭐": 1263,
      "▁사용": 1264,
      "▁중국": 1265,
      "▁평": 1266,
      "▁명": 1267,
      "▁함": 1268,
      "▁치": 1269,
      "었다.\n": 1270,
      "▁라": 1271,
      "▁누": 1272,
      "▁화": 1273,
      "보다": 1274,
      "▁하나": 1275,
      "▁문제": 1276,
      "렇게": 1277,
      "▁걸": 1278,
      "니다.": 1279,
      "▁그러": 1280,
      "▁과": 1281,
      "▁검": 1282,
      "▁편": 1283,
      "지는": 1284,
      "▁확": 1285,
      "▁들어": 1286,
      "민국": 1287,
      "▁심": 1288,
      "in": 1289,
      "er": 1290,
      "스트": 1291,
      "▁10": 1292,
      "▁그리고": 1293,
      "▁7": 1294,
      "▁크": 1295,
      "에도": 1296,
      "통령": 1297,
      "하였": 1298,
      "학교": 1299,
      "▁친": 1300,
      "▁지금": 1301,
      "▁종": 1302,
      "▁정도": 1303,
      "인데": 1304,
      "▁직": 1305,
      "▁속": 1306,
      "▁행": 1307,
      "▁양": 1308,
      "▁새": 1309,
      "▁진짜": 1310,
      "▁8": 1311,
      "▁미국": 1312,
      "▁패": 1313,
      "▁독": 1314,
      "▁변": 1315,
      "▁힘": 1316,
      "▁손": 1317,
      "▁간": 1318,
      "▁총": 1319,
      "▁아이": 1320,
      "▁호": 1321,
      "▁대한민국": 1322,
      "...\n": 1323,
      "▁것이": 1324,
      "기를": 1325,
      "▁얼": 1326,
      "▁뒤": 1327,
      "▁로": 1328,
      "기에": 1329,
      "나라": 1330,
      "이라고": 1331,
      "▁목": 1332,
      "▁필": 1333,
      "▁점": 1334,
      "니까": 1335,
      "지만,": 1336,
      "기도": 1337,
      "▁돈": 1338,
      "▁좀": 1339,
      "해야": 1340,
      "이지": 1341,
      "▁사실": 1342,
      "▁공격": 1343,
      "되는": 1344,
      "▁없는": 1345,
      "▁운": 1346,
      "▁한다.": 1347,
      "▁200": 1348,
      "어서": 1349,
      "▁메": 1350,
      "▁토": 1351,
      "▁잡": 1352,
      "▁9": 1353,
      "처럼": 1354,
      "▁근": 1355,
      "▁회": 1356,
      "▁문재인": 1357,
      "는데,": 1358,
      "▁청": 1359,
      "▁A": 1360,
      "▁M": 1361,
      "▁그냥": 1362,
      "▁하고": 1363,
      "▁군": 1364,
      "▁그래": 1365,
      "▁먹": 1366,
      "▁각": 1367,
      "▁레": 1368,
      "다면": 1369,
      "▁난": 1370,
      "▁막": 1371,
      "▁그런": 1372,
      "▁좌": 1373,
      "▁아닌": 1374,
      "주의": 1375,
      "▁끝": 1376,
      "▁나오": 1377,
      "라도": 1378,
      "으나": 1379,
      "▁열": 1380,
      "한다.\n": 1381,
      "on": 1382,
      "▁넘": 1383,
      "세요": 1384,
      "an": 1385,
      "..\n": 1386,
      "▁투": 1387,
      "▁야": 1388,
      "▁날": 1389,
      "▁법": 1390,
      "▁빨": 1391,
      "▁대통령": 1392,
      "▁판": 1393,
      "20": 1394,
      "▁가능": 1395,
      "리를": 1396,
      "▁트": 1397,
      "OO": 1398,
      "되어": 1399,
      "▁표": 1400,
      "▁약": 1401,
      "▁인간": 1402,
      "▁C": 1403,
      "지고": 1404,
      "▁은": 1405,
      "이고": 1406,
      "기가": 1407,
      "▁이상": 1408,
      "▁들": 1409,
      "거나": 1410,
      "▁존": 1411,
      "▁합": 1412,
      "▁시작": 1413,
      "▁T": 1414,
      "리가": 1415,
      "▁정치": 1416,
      "▁플": 1417,
      "▁임": 1418,
      "▁캐": 1419,
      "▁태": 1420,
      "니다": 1421,
      "▁앞": 1422,
      "▁완": 1423,
      "라\n": 1424,
      "▁등장": 1425,
      "▁위해": 1426,
      "▁않는": 1427,
      "▁눈": 1428,
      "▁높": 1429,
      "자가": 1430,
      "이라는": 1431,
      "▁있었": 1432,
      "▁다시": 1433,
      "▁게임": 1434,
      "▁하지만": 1435,
      "기는": 1436,
      "한테": 1437,
      "▁승": 1438,
      "인이": 1439,
      "▁조국": 1440,
      "▁증": 1441,
      "▁북한": 1442,
      "▁광": 1443,
      "▁민주": 1444,
      "▁모습": 1445,
      "▁활": 1446,
      "▁학": 1447,
      "▁네": 1448,
      "▁정부": 1449,
      "으며": 1450,
      "▁음": 1451,
      "이는": 1452,
      "▁많이": 1453,
      "같은": 1454,
      "▁줄": 1455,
      "▁함께": 1456,
      "▁베": 1457,
      "으며,": 1458,
      "▁번": 1459,
      "▁순": 1460,
      "▁체": 1461,
      "가는": 1462,
      "하며": 1463,
      "▁폭": 1464,
      "려고": 1465,
      "▁몰": 1466,
      "▁모두": 1467,
      "▁사이": 1468,
      "▁천": 1469,
      "▁싸": 1470,
      "▁모르": 1471,
      "▁삼": 1472,
      "or": 1473,
      "▁머": 1474,
      "▁너무": 1475,
      "했다.\n": 1476,
      "▁악": 1477,
      "▁디": 1478,
      "▁아무": 1479,
      "라이": 1480,
      "▁B": 1481,
      "▁정신": 1482,
      "▁아니라": 1483,
      "▁모든": 1484,
      "▁절": 1485,
      "▁망": 1486,
      "으니": 1487,
      "▁가장": 1488,
      "네\n": 1489,
      "▁이제": 1490,
      "▁형": 1491,
      "th": 1492,
      "▁따라": 1493,
      "▁것을": 1494,
      "ar": 1495,
      "▁이름": 1496,
      "▁정말": 1497,
      "▁키": 1498,
      "▁벌": 1499
    },
    "merges": [
      "다 .",
      "▁ 이",
      ". .",
      "▁ 그",
      "▁ 있",
      "다. \n",
      "▁ 아",
      "으 로",
      "▁ 사",
      "에 서",
      "▁ 하",
      "▁ 대",
      "▁ 1",
      "▁ 한",
      "▁ 가",
      "▁ 수",
      "▁ 2",
      "▁ 정",
      "▁ 지",
      "▁ 나",
      "▁ 다",
      "▁ 자",
      "▁ 보",
      "▁ 기",
      "▁ 시",
      "하 는",
      "▁ 일",
      "▁ 전",
      ". \n",
      "▁ 것",
      "▁ 어",
      "▁ 모",
      "하 고",
      "▁ 없",
      "▁ \n",
      "▁ 인",
      "▁ 안",
      "▁ 공",
      "▁ 마",
      "▁ 조",
      "▁ 제",
      "▁ 중",
      "들 이",
      "▁ 무",
      "▁ 주",
      "▁ 문",
      "▁ 부",
      "지 만",
      "▁ 경",
      "▁ 국",
      "▁ 해",
      "▁ 유",
      "▁ 상",
      "▁ 미",
      "▁2 0",
      "▁ 말",
      "▁ 때",
      "▁ 여",
      "는 데",
      "ᄏ ᄏ",
      "▁ 오",
      "▁ 스",
      "▁ 개",
      "▁ 않",
      "▁ 비",
      "▁ 소",
      ".. .",
      "▁ 되",
      "▁ 위",
      "다 고",
      "▁ 내",
      "▁ 고",
      "▁ 우",
      "이 라",
      "에 게",
      "▁ 만",
      "▁ 바",
      "▁ 3",
      "▁ 거",
      "▁ 진",
      "▁ 생",
      "! !",
      "▁ 선",
      "▁ 세",
      "▁ 등",
      "▁ 더",
      "▁아 니",
      "다 는",
      "▁ 저",
      "▁ 도",
      "▁ 신",
      "▁ 동",
      "▁ 의",
      "▁ 당",
      "이 다.",
      "▁ 못",
      "까 지",
      "▁ 같",
      "▁사 람",
      "▁ 영",
      "▁ (",
      "▁ 구",
      "▁ -",
      "? \n",
      ") \n",
      "면 서",
      "▁ 성",
      "▁ 알",
      "▁ 불",
      "들 은",
      "▁ 방",
      "다 \n",
      "▁ 연",
      "▁ 장",
      "▁ 많",
      "▁있 는",
      "▁ 발",
      "하 게",
      "0 0",
      "고 ,",
      "▁ 남",
      "▁ 잘",
      "▁ 반",
      "▁ 서",
      "▁ 역",
      "▁ 최",
      "▁ 후",
      "라 고",
      "▁ 적",
      "해 서",
      "▁ 노",
      "▁1 9",
      "들 어",
      "~ ~",
      "▁ 강",
      "▁ ᄏᄏ",
      "▁ 4",
      "▁20 1",
      "▁ 실",
      "▁ 원",
      "▁ 받",
      "▁ 5",
      "▁ 결",
      "▁ 좋",
      "▁있 다.",
      "▁때 문",
      "? ?",
      "에 는",
      "리 고",
      "▁일 본",
      "▁ '",
      "었 다.",
      "▁ 살",
      "▁ 했",
      "▁ 관",
      "▁ 게",
      ".. ..",
      "▁국 민",
      "적 으로",
      "▁ 파",
      "▁ 너",
      "▁하 는",
      "부 터",
      "▁대 한",
      "대 로",
      "하 면",
      "▁ 할",
      "▁ 또",
      "이 나",
      "▁ 차",
      "▁ 현",
      "▁ 입",
      "▁ 배",
      "▁ 참",
      "▁ 재",
      "이 다.\n",
      "▁ 감",
      "▁ 타",
      "라 는",
      "▁ 카",
      "▁ 단",
      "▁ 김",
      "▁ 추",
      "하 지",
      "▁ 니",
      "▁ 쓰",
      "▁ 특",
      "적 인",
      "▁ 출",
      "▁ 죽",
      "▁ 물",
      "▁ 리",
      "▁ 작",
      "▁한 국",
      "▁ 된",
      "▁생 각",
      "▁ 포",
      "▁ 본",
      "레 이",
      "▁ 교",
      "▁ 피",
      "며 ,",
      "▁ 외",
      "▁ 프",
      "▁ 민",
      "으 면",
      "▁ 왜",
      "에서 는",
      "▁ 통",
      "▁ 따",
      "▁ 분",
      "▁ 계",
      "▁ 드",
      "▁ \"",
      "한 다.",
      "▁ 달",
      "▁ 매",
      "▁ :",
      "▁ 애",
      "▁때문 에",
      "▁ 에",
      "▁ 건",
      "▁ 맞",
      "▁ 박",
      "▁있 다.\n",
      "▁ 두",
      "▁우 리",
      "▁ 처",
      "▁ 올",
      "▁나 라",
      "▁문 재",
      "하 여",
      "▁ 버",
      "▁ 코",
      "▁ 예",
      "▁ 집",
      "하 기",
      "▁경 우",
      "다 가",
      "들 을",
      "▁이 런",
      "▁자 신",
      "▁ 북",
      "▁ 요",
      "! \n",
      "▁ 돌",
      "▁ 6",
      "▁ 언",
      "▁ 초",
      "▁같 은",
      "리 는",
      "▁ 데",
      "▁다 른",
      "▁이 후",
      "했 다.",
      "▁ S",
      "들 의",
      "냐 ?",
      "▁ 설",
      "( )",
      "▁ 뭐",
      "▁사 용",
      "▁중 국",
      "▁ 평",
      "▁ 명",
      "▁ 함",
      "▁ 치",
      "었 다.\n",
      "▁ 라",
      "▁ 누",
      "▁ 화",
      "보 다",
      "▁하 나",
      "▁문 제",
      "렇 게",
      "▁ 걸",
      "니 다.",
      "▁그 러",
      "▁ 과",
      "▁ 검",
      "▁ 편",
      "지 는",
      "▁ 확",
      "▁ 들어",
      "민 국",
      "▁ 심",
      "i n",
      "e r",
      "스 트",
      "▁1 0",
      "▁그 리고",
      "▁ 7",
      "▁ 크",
      "에 도",
      "통 령",
      "하 였",
      "학 교",
      "▁ 친",
      "▁지 금",
      "▁ 종",
      "▁정 도",
      "인 데",
      "▁ 직",
      "▁ 속",
      "▁ 행",
      "▁ 양",
      "▁ 새",
      "▁진 짜",
      "▁ 8",
      "▁미 국",
      "▁ 패",
      "▁ 독",
      "▁ 변",
      "▁ 힘",
      "▁ 손",
      "▁ 간",
      "▁ 총",
      "▁아 이",
      "▁ 호",
      "▁대한 민국",
      ".. .\n",
      "▁것 이",
      "기 를",
      "▁ 얼",
      "▁ 뒤",
      "▁ 로",
      "기 에",
      "나 라",
      "이라 고",
      "▁ 목",
      "▁ 필",
      "▁ 점",
      "니 까",
      "지만 ,",
      "기 도",
      "▁ 돈",
      "▁ 좀",
      "해 야",
      "이 지",
      "▁사 실",
      "▁공 격",
      "되 는",
      "▁없 는",
      "▁ 운",
      "▁한 다.",
      "▁20 0",
      "어 서",
      "▁ 메",
      "▁ 토",
      "▁ 잡",
      "▁ 9",
      "처 럼",
      "▁ 근",
      "▁ 회",
      "▁문재 인",
      "는데 ,",
      "▁ 청",
      "▁ A",
      "▁ M",
      "▁그 냥",
      "▁하 고",
      "▁ 군",
      "▁그 래",
      "▁ 먹",
      "▁ 각",
      "▁ 레",
      "다 면",
      "▁ 난",
      "▁ 막",
      "▁그 런",
      "▁ 좌",
      "▁아 닌",
      "주 의",
      "▁ 끝",
      "▁나 오",
      "라 도",
      "으 나",
      "▁ 열",
      "한 다.\n",
      "o n",
      "▁ 넘",
      "세 요",
      "a n",
      ".. \n",
      "▁ 투",
      "▁ 야",
      "▁ 날",
      "▁ 법",
      "▁ 빨",
      "▁대 통령",
      "▁ 판",
      "2 0",
      "▁가 능",
      "리 를",
      "▁ 트",
      "O O",
      "되 어",
      "▁ 표",
      "▁ 약",
      "▁인 간",
      "▁ C",
      "지 고",
      "▁ 은",
      "이 고",
      "기 가",
      "▁이 상",
      "▁ 들",
      "거 나",
      "▁ 존",
      "▁ 합",
      "▁시 작",
      "▁ T",
      "리 가",
      "▁정 치",
      "▁ 플",
      "▁ 임",
      "▁ 캐",
      "▁ 태",
      "니 다",
      "▁ 앞",
      "▁ 완",
      "라 \n",
      "▁등 장",
      "▁위 해",
      "▁않 는",
      "▁ 눈",
      "▁ 높",
      "자 가",
      "이라 는",
      "▁있 었",
      "▁다 시",
      "▁게 임",
      "▁하 지만",
      "기 는",
      "한 테",
      "▁ 승",
      "인 이",
      "▁조 국",
      "▁ 증",
      "▁북 한",
      "▁ 광",
      "▁민 주",
      "▁모 습",
      "▁ 활",
      "▁ 학",
      "▁ 네",
      "▁정 부",
      "으 며",
      "▁ 음",
      "이 는",
      "▁많 이",
      "같 은",
      "▁ 줄",
      "▁함 께",
      "▁ 베",
      "으 며,",
      "▁ 번",
      "▁ 순",
      "▁ 체",
      "가 는",
      "하 며",
      "▁ 폭",
      "려 고",
      "▁ 몰",
      "▁모 두",
      "▁사 이",
      "▁ 천",
      "▁ 싸",
      "▁모 르",
      "▁ 삼",
      "o r",
      "▁ 머",
      "▁너 무",
      "했 다.\n",
      "▁ 악",
      "▁ 디",
      "▁아 무",
      "라 이",
      "▁ B",
      "▁정 신",
      "▁아니 라",
      "▁모 든",
      "▁ 절",
      "▁ 망",
      "으 니",
      "▁가 장",
      "네 \n",
      "▁이 제",
      "▁ 형",
      "t h",
      "▁따 라",
      "▁것 을",
      "a r",
      "▁이 름",
      "▁정 말",
      "▁ 키",
      "▁ 벌"
    ]
  }
}