{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "\n": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "·": 94,
      "ᄀ": 95,
      "ᄁ": 96,
      "ᄂ": 97,
      "ᄃ": 98,
      "ᄅ": 99,
      "ᄇ": 100,
      "ᄉ": 101,
      "ᄋ": 102,
      "ᄌ": 103,
      "ᄍ": 104,
      "ᄏ": 105,
      "ᄒ": 106,
      "ᅮ": 107,
      "ᅲ": 108,
      "ᅳ": 109,
      "ᆞ": 110,
      "‘": 111,
      "’": 112,
      "“": 113,
      "”": 114,
      "→": 115,
      "▁": 116,
      "《": 117,
      "》": 118,
      "「": 119,
      "」": 120,
      "い": 121,
      "し": 122,
      "た": 123,
      "て": 124,
      "な": 125,
      "に": 126,
      "の": 127,
      "る": 128,
      "ー": 129,
      "가": 130,
      "각": 131,
      "간": 132,
      "갈": 133,
      "감": 134,
      "갑": 135,
      "값": 136,
      "갔": 137,
      "강": 138,
      "갖": 139,
      "같": 140,
      "개": 141,
      "객": 142,
      "갤": 143,
      "갱": 144,
      "거": 145,
      "걱": 146,
      "건": 147,
      "걸": 148,
      "검": 149,
      "겁": 150,
      "것": 151,
      "게": 152,
      "겐": 153,
      "겟": 154,
      "겠": 155,
      "겨": 156,
      "격": 157,
      "겪": 158,
      "견": 159,
      "결": 160,
      "겸": 161,
      "겹": 162,
      "겼": 163,
      "경": 164,
      "계": 165,
      "고": 166,
      "곡": 167,
      "곤": 168,
      "곧": 169,
      "골": 170,
      "곳": 171,
      "공": 172,
      "과": 173,
      "관": 174,
      "광": 175,
      "괜": 176,
      "괴": 177,
      "굉": 178,
      "교": 179,
      "구": 180,
      "국": 181,
      "군": 182,
      "굳": 183,
      "굴": 184,
      "궁": 185,
      "권": 186,
      "귀": 187,
      "규": 188,
      "균": 189,
      "그": 190,
      "극": 191,
      "근": 192,
      "글": 193,
      "금": 194,
      "급": 195,
      "기": 196,
      "긴": 197,
      "길": 198,
      "김": 199,
      "깊": 200,
      "까": 201,
      "깐": 202,
      "깔": 203,
      "깜": 204,
      "깝": 205,
      "깨": 206,
      "꺼": 207,
      "껏": 208,
      "께": 209,
      "껴": 210,
      "꼬": 211,
      "꼭": 212,
      "꼴": 213,
      "꽃": 214,
      "꽤": 215,
      "꾸": 216,
      "꾼": 217,
      "꿀": 218,
      "꿈": 219,
      "꿔": 220,
      "뀌": 221,
      "끄": 222,
      "끊": 223,
      "끌": 224,
      "끔": 225,
      "끝": 226,
      "끼": 227,
      "낌": 228,
      "나": 229,
      "낙": 230,
      "난": 231,
      "날": 232,
      "남": 233,
      "납": 234,
      "낫": 235,
      "났": 236,
      "낮": 237,
      "낳": 238,
      "내": 239,
      "낸": 240,
      "낼": 241,
      "냄": 242,
      "냈": 243,
      "냉": 244,
      "냐": 245,
      "냥": 246,
      "너": 247,
      "넌": 248,
      "널": 249,
      "넓": 250,
      "넘": 251,
      "넣": 252,
      "네": 253,
      "넷": 254,
      "녀": 255,
      "년": 256,
      "념": 257,
      "녕": 258,
      "노": 259,
      "녹": 260,
      "논": 261,
      "놀": 262,
      "놈": 263,
      "농": 264,
      "높": 265,
      "놓": 266,
      "놔": 267,
      "뇌": 268,
      "누": 269,
      "눈": 270,
      "뉴": 271,
      "느": 272,
      "는": 273,
      "늘": 274,
      "능": 275,
      "늦": 276,
      "니": 277,
      "닉": 278,
      "닌": 279,
      "닐": 280,
      "님": 281,
      "닛": 282,
      "닝": 283,
      "다": 284,
      "닥": 285,
      "단": 286,
      "닫": 287,
      "달": 288,
      "닭": 289,
      "담": 290,
      "답": 291,
      "당": 292,
      "대": 293,
      "댄": 294,
      "댓": 295,
      "더": 296,
      "덕": 297,
      "던": 298,
      "덜": 299,
      "덤": 300,
      "덩": 301,
      "덮": 302,
      "데": 303,
      "덱": 304,
      "덴": 305,
      "델": 306,
      "도": 307,
      "독": 308,
      "돈": 309,
      "돌": 310,
      "동": 311,
      "돼": 312,
      "됐": 313,
      "되": 314,
      "된": 315,
      "될": 316,
      "됨": 317,
      "됩": 318,
      "두": 319,
      "둑": 320,
      "둔": 321,
      "둘": 322,
      "둥": 323,
      "뒤": 324,
      "뒷": 325,
      "듀": 326,
      "드": 327,
      "득": 328,
      "든": 329,
      "듣": 330,
      "들": 331,
      "듬": 332,
      "듯": 333,
      "등": 334,
      "디": 335,
      "딘": 336,
      "딜": 337,
      "딩": 338,
      "따": 339,
      "딱": 340,
      "딴": 341,
      "딸": 342,
      "땅": 343,
      "때": 344,
      "땐": 345,
      "떠": 346,
      "떡": 347,
      "떤": 348,
      "떨": 349,
      "떻": 350,
      "떼": 351,
      "또": 352,
      "똑": 353,
      "똥": 354,
      "뛰": 355,
      "뜨": 356,
      "뜯": 357,
      "뜻": 358,
      "라": 359,
      "락": 360,
      "란": 361,
      "랄": 362,
      "람": 363,
      "랍": 364,
      "랐": 365,
      "랑": 366,
      "래": 367,
      "랙": 368,
      "랜": 369,
      "램": 370,
      "랫": 371,
      "랬": 372,
      "랭": 373,
      "략": 374,
      "량": 375,
      "러": 376,
      "럭": 377,
      "런": 378,
      "럴": 379,
      "럼": 380,
      "럽": 381,
      "렀": 382,
      "렇": 383,
      "레": 384,
      "렉": 385,
      "렌": 386,
      "려": 387,
      "력": 388,
      "련": 389,
      "렬": 390,
      "렴": 391,
      "렵": 392,
      "렸": 393,
      "령": 394,
      "례": 395,
      "로": 396,
      "록": 397,
      "론": 398,
      "롤": 399,
      "롭": 400,
      "롯": 401,
      "롱": 402,
      "뢰": 403,
      "료": 404,
      "룡": 405,
      "루": 406,
      "룬": 407,
      "룹": 408,
      "류": 409,
      "륙": 410,
      "률": 411,
      "르": 412,
      "른": 413,
      "를": 414,
      "름": 415,
      "릇": 416,
      "리": 417,
      "릭": 418,
      "린": 419,
      "릴": 420,
      "림": 421,
      "립": 422,
      "릿": 423,
      "링": 424,
      "마": 425,
      "막": 426,
      "만": 427,
      "많": 428,
      "말": 429,
      "맘": 430,
      "맙": 431,
      "맛": 432,
      "망": 433,
      "맞": 434,
      "맡": 435,
      "매": 436,
      "맥": 437,
      "맨": 438,
      "맵": 439,
      "맹": 440,
      "머": 441,
      "먹": 442,
      "먼": 443,
      "멀": 444,
      "멋": 445,
      "멍": 446,
      "메": 447,
      "멘": 448,
      "멜": 449,
      "멤": 450,
      "며": 451,
      "면": 452,
      "멸": 453,
      "명": 454,
      "몇": 455,
      "모": 456,
      "목": 457,
      "몬": 458,
      "몰": 459,
      "몸": 460,
      "못": 461,
      "몽": 462,
      "묘": 463,
      "무": 464,
      "묵": 465,
      "문": 466,
      "묻": 467,
      "물": 468,
      "뭉": 469,
      "뭐": 470,
      "뭔": 471,
      "뭘": 472,
      "뮤": 473,
      "므": 474,
      "미": 475,
      "믹": 476,
      "민": 477,
      "믿": 478,
      "밀": 479,
      "밍": 480,
      "및": 481,
      "밑": 482,
      "바": 483,
      "박": 484,
      "밖": 485,
      "반": 486,
      "받": 487,
      "발": 488,
      "밝": 489,
      "밤": 490,
      "밥": 491,
      "방": 492,
      "배": 493,
      "백": 494,
      "밴": 495,
      "버": 496,
      "번": 497,
      "벌": 498,
      "범": 499,
      "법": 500,
      "벗": 501,
      "베": 502,
      "벤": 503,
      "벨": 504,
      "벼": 505,
      "벽": 506,
      "변": 507,
      "별": 508,
      "병": 509,
      "보": 510,
      "복": 511,
      "본": 512,
      "볼": 513,
      "봄": 514,
      "봇": 515,
      "봉": 516,
      "봐": 517,
      "봤": 518,
      "부": 519,
      "북": 520,
      "분": 521,
      "불": 522,
      "붕": 523,
      "붙": 524,
      "뷔": 525,
      "뷰": 526,
      "브": 527,
      "븐": 528,
      "블": 529,
      "비": 530,
      "빅": 531,
      "빈": 532,
      "빌": 533,
      "빙": 534,
      "빛": 535,
      "빠": 536,
      "빡": 537,
      "빨": 538,
      "빵": 539,
      "빼": 540,
      "뻔": 541,
      "뽑": 542,
      "뿌": 543,
      "뿐": 544,
      "쁘": 545,
      "쁜": 546,
      "사": 547,
      "삭": 548,
      "산": 549,
      "살": 550,
      "삶": 551,
      "삼": 552,
      "상": 553,
      "새": 554,
      "색": 555,
      "생": 556,
      "샤": 557,
      "서": 558,
      "석": 559,
      "선": 560,
      "설": 561,
      "섬": 562,
      "섭": 563,
      "성": 564,
      "세": 565,
      "센": 566,
      "셀": 567,
      "셈": 568,
      "셋": 569,
      "셔": 570,
      "션": 571,
      "셜": 572,
      "셨": 573,
      "소": 574,
      "속": 575,
      "손": 576,
      "솔": 577,
      "송": 578,
      "쇄": 579,
      "쇠": 580,
      "쇼": 581,
      "수": 582,
      "숙": 583,
      "순": 584,
      "술": 585,
      "숨": 586,
      "숫": 587,
      "숭": 588,
      "쉬": 589,
      "쉽": 590,
      "슈": 591,
      "스": 592,
      "슨": 593,
      "슬": 594,
      "슴": 595,
      "습": 596,
      "슷": 597,
      "승": 598,
      "시": 599,
      "식": 600,
      "신": 601,
      "실": 602,
      "싫": 603,
      "심": 604,
      "십": 605,
      "싱": 606,
      "싶": 607,
      "싸": 608,
      "싹": 609,
      "싼": 610,
      "쌍": 611,
      "쌓": 612,
      "써": 613,
      "썩": 614,
      "썼": 615,
      "쏘": 616,
      "쓰": 617,
      "쓴": 618,
      "쓸": 619,
      "씨": 620,
      "씩": 621,
      "씬": 622,
      "아": 623,
      "악": 624,
      "안": 625,
      "앉": 626,
      "않": 627,
      "알": 628,
      "암": 629,
      "압": 630,
      "앗": 631,
      "았": 632,
      "앙": 633,
      "앞": 634,
      "애": 635,
      "액": 636,
      "앤": 637,
      "앨": 638,
      "야": 639,
      "약": 640,
      "양": 641,
      "얘": 642,
      "어": 643,
      "억": 644,
      "언": 645,
      "얻": 646,
      "얼": 647,
      "엄": 648,
      "업": 649,
      "없": 650,
      "엇": 651,
      "었": 652,
      "엉": 653,
      "에": 654,
      "엑": 655,
      "엔": 656,
      "엘": 657,
      "여": 658,
      "역": 659,
      "연": 660,
      "열": 661,
      "염": 662,
      "였": 663,
      "영": 664,
      "옆": 665,
      "예": 666,
      "옛": 667,
      "오": 668,
      "옥": 669,
      "온": 670,
      "올": 671,
      "옮": 672,
      "옵": 673,
      "옷": 674,
      "옹": 675,
      "와": 676,
      "완": 677,
      "왔": 678,
      "왕": 679,
      "왜": 680,
      "외": 681,
      "요": 682,
      "욕": 683,
      "용": 684,
      "우": 685,
      "욱": 686,
      "운": 687,
      "울": 688,
      "움": 689,
      "웃": 690,
      "웅": 691,
      "워": 692,
      "원": 693,
      "월": 694,
      "웠": 695,
      "웨": 696,
      "웹": 697,
      "위": 698,
      "윈": 699,
      "유": 700,
      "육": 701,
      "윤": 702,
      "율": 703,
      "융": 704,
      "으": 705,
      "은": 706,
      "을": 707,
      "음": 708,
      "읍": 709,
      "응": 710,
      "의": 711,
      "이": 712,
      "익": 713,
      "인": 714,
      "일": 715,
      "읽": 716,
      "잃": 717,
      "임": 718,
      "입": 719,
      "잇": 720,
      "있": 721,
      "잉": 722,
      "잊": 723,
      "자": 724,
      "작": 725,
      "잔": 726,
      "잖": 727,
      "잘": 728,
      "잠": 729,
      "잡": 730,
      "장": 731,
      "재": 732,
      "쟁": 733,
      "저": 734,
      "적": 735,
      "전": 736,
      "절": 737,
      "젊": 738,
      "점": 739,
      "접": 740,
      "정": 741,
      "제": 742,
      "젠": 743,
      "젤": 744,
      "져": 745,
      "졌": 746,
      "조": 747,
      "족": 748,
      "존": 749,
      "졸": 750,
      "좀": 751,
      "좃": 752,
      "종": 753,
      "좋": 754,
      "좌": 755,
      "죄": 756,
      "죠": 757,
      "주": 758,
      "죽": 759,
      "준": 760,
      "줄": 761,
      "줌": 762,
      "중": 763,
      "줘": 764,
      "줬": 765,
      "쥐": 766,
      "쥬": 767,
      "즈": 768,
      "즉": 769,
      "즌": 770,
      "즐": 771,
      "즘": 772,
      "증": 773,
      "지": 774,
      "직": 775,
      "진": 776,
      "질": 777,
      "짐": 778,
      "집": 779,
      "짓": 780,
      "징": 781,
      "짖": 782,
      "짜": 783,
      "짝": 784,
      "짧": 785,
      "짱": 786,
      "째": 787,
      "쩌": 788,
      "쩔": 789,
      "쩝": 790,
      "쪽": 791,
      "쫓": 792,
      "쯤": 793,
      "찌": 794,
      "찍": 795,
      "차": 796,
      "착": 797,
      "찬": 798,
      "찮": 799,
      "찰": 800,
      "참": 801,
      "창": 802,
      "찾": 803,
      "채": 804,
      "책": 805,
      "챔": 806,
      "챙": 807,
      "처": 808,
      "척": 809,
      "천": 810,
      "철": 811,
      "첨": 812,
      "첩": 813,
      "첫": 814,
      "청": 815,
      "체": 816,
      "쳐": 817,
      "쳤": 818,
      "초": 819,
      "촉": 820,
      "촌": 821,
      "촛": 822,
      "총": 823,
      "촬": 824,
      "최": 825,
      "추": 826,
      "축": 827,
      "춘": 828,
      "출": 829,
      "춤": 830,
      "충": 831,
      "춰": 832,
      "취": 833,
      "츠": 834,
      "측": 835,
      "층": 836,
      "치": 837,
      "칙": 838,
      "친": 839,
      "칠": 840,
      "침": 841,
      "칭": 842,
      "카": 843,
      "칸": 844,
      "칼": 845,
      "캐": 846,
      "캠": 847,
      "커": 848,
      "컨": 849,
      "컬": 850,
      "컴": 851,
      "컵": 852,
      "컷": 853,
      "케": 854,
      "켄": 855,
      "켓": 856,
      "켜": 857,
      "켰": 858,
      "코": 859,
      "콘": 860,
      "콜": 861,
      "콤": 862,
      "콩": 863,
      "쿄": 864,
      "쿠": 865,
      "쿨": 866,
      "퀘": 867,
      "퀴": 868,
      "큐": 869,
      "크": 870,
      "큰": 871,
      "클": 872,
      "큼": 873,
      "키": 874,
      "킨": 875,
      "킬": 876,
      "킹": 877,
      "타": 878,
      "탁": 879,
      "탄": 880,
      "탈": 881,
      "탐": 882,
      "탑": 883,
      "탓": 884,
      "탕": 885,
      "태": 886,
      "택": 887,
      "탱": 888,
      "터": 889,
      "턴": 890,
      "털": 891,
      "테": 892,
      "텐": 893,
      "텔": 894,
      "템": 895,
      "토": 896,
      "톤": 897,
      "통": 898,
      "퇴": 899,
      "투": 900,
      "튀": 901,
      "튜": 902,
      "트": 903,
      "특": 904,
      "튼": 905,
      "틀": 906,
      "티": 907,
      "틱": 908,
      "틴": 909,
      "팀": 910,
      "팅": 911,
      "파": 912,
      "판": 913,
      "팔": 914,
      "패": 915,
      "팩": 916,
      "팬": 917,
      "퍼": 918,
      "페": 919,
      "펙": 920,
      "펜": 921,
      "편": 922,
      "펼": 923,
      "평": 924,
      "폐": 925,
      "포": 926,
      "폭": 927,
      "폰": 928,
      "폴": 929,
      "폼": 930,
      "표": 931,
      "푸": 932,
      "풀": 933,
      "품": 934,
      "풍": 935,
      "퓨": 936,
      "프": 937,
      "픈": 938,
      "플": 939,
      "피": 940,
      "픽": 941,
      "핀": 942,
      "필": 943,
      "핑": 944,
      "하": 945,
      "학": 946,
      "한": 947,
      "할": 948,
      "함": 949,
      "합": 950,
      "항": 951,
      "해": 952,
      "핵": 953,
      "했": 954,
      "행": 955,
      "향": 956,
      "허": 957,
      "헌": 958,
      "험": 959,
      "헛": 960,
      "헤": 961,
      "헬": 962,
      "혀": 963,
      "혁": 964,
      "현": 965,
      "혈": 966,
      "혐": 967,
      "협": 968,
      "혔": 969,
      "형": 970,
      "혜": 971,
      "호": 972,
      "혹": 973,
      "혼": 974,
      "홀": 975,
      "홈": 976,
      "홍": 977,
      "화": 978,
      "확": 979,
      "환": 980,
      "활": 981,
      "황": 982,
      "회": 983,
      "획": 984,
      "효": 985,
      "후": 986,
      "훈": 987,
      "훨": 988,
      "휘": 989,
      "휴": 990,
      "흉": 991,
      "흐": 992,
      "흑": 993,
      "흔": 994,
      "흘": 995,
      "흡": 996,
      "흥": 997,
      "희": 998,
      "히": 999,
      "힌": 1000,
      "힐": 1001,
      "힘": 1002,
      "다.": 1003,
      "▁이": 1004,
      "..": 1005,
      "▁그": 1006,
      "▁있": 1007,
      "다.\n": 1008,
      "▁아": 1009,
      "으로": 1010,
      "▁사": 1011,
      "에서": 1012,
      "▁하": 1013,
      "▁대": 1014,
      "▁1": 1015,
      "▁한": 1016,
      "▁가": 1017,
      "▁수": 1018,
      "▁2": 1019,
      "▁정": 1020,
      "▁지": 1021,
      "▁나": 1022,
      "▁다": 1023,
      "▁자": 1024,
      "▁보": 1025,
      "▁기": 1026,
      "▁시": 1027,
      "하는": 1028,
      "▁일": 1029,
      "▁전": 1030,
      ".\n": 1031,
      "▁것": 1032,
      "▁어": 1033,
      "▁모": 1034,
      "하고": 1035,
      "▁없": 1036,
      "▁\n": 1037,
      "▁인": 1038,
      "▁안": 1039,
      "▁공": 1040,
      "▁마": 1041,
      "▁조": 1042,
      "▁제": 1043,
      "▁중": 1044,
      "들이": 1045,
      "▁무": 1046,
      "▁주": 1047,
      "▁문": 1048,
      "▁부": 1049,
      "지만": 1050,
      "▁경": 1051,
      "▁국": 1052,
      "▁해": 1053,
      "▁유": 1054,
      "▁상": 1055,
      "▁미": 1056,
      "▁20": 1057,
      "▁말": 1058,
      "▁때": 1059,
      "▁여": 1060,
      "는데": 1061,
      "ᄏᄏ": 1062,
      "▁오": 1063,
      "▁스": 1064,
      "▁개": 1065,
      "▁않": 1066,
      "▁비": 1067,
      "▁소": 1068,
      "...": 1069,
      "▁되": 1070,
      "▁위": 1071,
      "다고": 1072,
      "▁내": 1073,
      "▁고": 1074,
      "▁우": 1075,
      "이라": 1076,
      "에게": 1077,
      "▁만": 1078,
      "▁바": 1079,
      "▁3": 1080,
      "▁거": 1081,
      "▁진": 1082,
      "▁생": 1083,
      "!!": 1084,
      "▁선": 1085,
      "▁세": 1086,
      "▁등": 1087,
      "▁더": 1088,
      "▁아니": 1089,
      "다는": 1090,
      "▁저": 1091,
      "▁도": 1092,
      "▁신": 1093,
      "▁동": 1094,
      "▁의": 1095,
      "▁당": 1096,
      "이다.": 1097,
      "▁못": 1098,
      "까지": 1099,
      "▁같": 1100,
      "▁사람": 1101,
      "▁영": 1102,
      "▁(": 1103,
      "▁구": 1104,
      "▁-": 1105,
      "?\n": 1106,
      ")\n": 1107,
      "면서": 1108,
      "▁성": 1109,
      "▁알": 1110,
      "▁불": 1111,
      "들은": 1112,
      "▁방": 1113,
      "다\n": 1114,
      "▁연": 1115,
      "▁장": 1116,
      "▁많": 1117,
      "▁있는": 1118,
      "▁발": 1119,
      "하게": 1120,
      "00": 1121,
      "고,": 1122,
      "▁남": 1123,
      "▁잘": 1124,
      "▁반": 1125,
      "▁서": 1126,
      "▁역": 1127,
      "▁최": 1128,
      "▁후": 1129,
      "라고": 1130,
      "▁적": 1131,
      "해서": 1132,
      "▁노": 1133,
      "▁19": 1134,
      "들어": 1135,
      "~~": 1136,
      "▁강": 1137,
      "▁ᄏᄏ": 1138,
      "▁4": 1139,
      "▁201": 1140,
      "▁실": 1141,
      "▁원": 1142,
      "▁받": 1143,
      "▁5": 1144,
      "▁결": 1145,
      "▁좋": 1146,
      "▁있다.": 1147,
      "▁때문": 1148,
      "??": 1149,
      "에는": 1150,
      "리고": 1151,
      "▁일본": 1152,
      "▁'": 1153,
      "었다.": 1154,
      "▁살": 1155,
      "▁했": 1156,
      "▁관": 1157,
      "▁게": 1158,
      "....": 1159,
      "▁국민": 1160,
      "적으로": 1161,
      "▁파": 1162,
      "▁너": 1163,
      "▁하는": 1164,
      "부터": 1165,
      "▁대한": 1166,
      "대로": 1167,
      "하면": 1168,
      "▁할": 1169,
      "▁또": 1170,
      "이나": 1171,
      "▁차": 1172,
      "▁현": 1173,
      "▁입": 1174,
      "▁배": 1175,
      "▁참": 1176,
      "▁재": 1177,
      "이다.\n": 1178,
      "▁감": 1179,
      "▁타": 1180,
      "라는": 1181,
      "▁카": 1182,
      "▁단": 1183,
      "▁김": 1184,
      "▁추": 1185,
      "하지": 1186,
      "▁니": 1187,
      "▁쓰": 1188,
      "▁특": 1189,
      "적인": 1190,
      "▁출": 1191,
      "▁죽": 1192,
      "▁물": 1193,
      "▁리": 1194,
      "▁작": 1195,
      "▁한국": 1196,
      "▁된": 1197,
      "▁생각": 1198,
      "▁포": 1199,
      "▁본": 1200,
      "레이": 1201,
      "▁교": 1202,
      "▁피": 1203,
      "며,": 1204,
      "▁외": 1205,
      "▁프": 1206,
      "▁민": 1207,
      "으면": 1208,
      "▁왜": 1209,
      "에서는": 1210,
      "▁통": 1211,
      "▁따": 1212,
      "▁분": 1213,
      "▁계": 1214,
      "▁드": 1215,
      "▁\"": 1216,
      "한다.": 1217,
      "▁달": 1218,
      "▁매": 1219,
      "▁:": 1220,
      "▁애": 1221,
      "▁때문에": 1222,
      "▁에": 1223,
      "▁건": 1224,
      "▁맞": 1225,
      "▁박": 1226,
      "▁있다.\n": 1227,
      "▁두": 1228,
      "▁우리": 1229,
      "▁처": 1230,
      "▁올": 1231,
      "▁나라": 1232,
      "▁문재": 1233,
      "하여": 1234,
      "▁버": 1235,
      "▁코": 1236,
      "▁예": 1237,
      "▁집": 1238,
      "하기": 1239,
      "▁경우": 1240,
      "다가": 1241,
      "들을": 1242,
      "▁이런": 1243,
      "▁자신": 1244,
      "▁북": 1245,
      "▁요": 1246,
      "!\n": 1247,
      "▁돌": 1248,
      "▁6": 1249,
      "▁언": 1250,
      "▁초": 1251,
      "▁같은": 1252,
      "리는": 1253,
      "▁데": 1254,
      "▁다른": 1255,
      "▁이후": 1256,
      "했다.": 1257,
      "▁S": 1258,
      "들의": 1259,
      "냐?": 1260,
      "▁설": 1261,
      "()": 1262,
      "▁뭐": 1263,
      "▁사용": 1264,
      "▁중국": 1265,
      "▁평": 1266,
      "▁명": 1267,
      "▁함": 1268,
      "▁치": 1269,
      "었다.\n": 1270,
      "▁라": 1271,
      "▁누": 1272,
      "▁화": 1273,
      "보다": 1274,
      "▁하나": 1275,
      "▁문제": 1276,
      "렇게": 1277,
      "▁걸": 1278,
      "니다.": 1279,
      "▁그러": 1280,
      "▁과": 1281,
      "▁검": 1282,
      "▁편": 1283,
      "지는": 1284,
      "▁확": 1285,
      "▁들어": 1286,
      "민국": 1287,
      "▁심": 1288,
      "in": 1289,
      "er": 1290,
      "스트": 1291,
      "▁10": 1292,
      "▁그리고": 1293,
      "▁7": 1294,
      "▁크": 1295,
      "에도": 1296,
      "통령": 1297,
      "하였": 1298,
      "학교": 1299,
      "▁친": 1300,
      "▁지금": 1301,
      "▁종": 1302,
      "▁정도": 1303,
      "인데": 1304,
      "▁직": 1305,
      "▁속": 1306,
      "▁행": 1307,
      "▁양": 1308,
      "▁새": 1309,
      "▁진짜": 1310,
      "▁8": 1311,
      "▁미국": 1312,
      "▁패": 1313,
      "▁독": 1314,
      "▁변": 1315,
      "▁힘": 1316,
      "▁손": 1317,
      "▁간": 1318,
      "▁총": 1319,
      "▁아이": 1320,
      "▁호": 1321,
      "▁대한민국": 1322,
      "...\n": 1323,
      "▁것이": 1324,
      "기를": 1325,
      "▁얼": 1326,
      "▁뒤": 1327,
      "▁로": 1328,
      "기에": 1329,
      "나라": 1330,
      "이라고": 1331,
      "▁목": 1332,
      "▁필": 1333,
      "▁점": 1334,
      "니까": 1335,
      "지만,": 1336,
      "기도": 1337,
      "▁돈": 1338,
      "▁좀": 1339,
      "해야": 1340,
      "이지": 1341,
      "▁사실": 1342,
      "▁공격": 1343,
      "되는": 1344,
      "▁없는": 1345,
      "▁운": 1346,
      "▁한다.": 1347,
      "▁200": 1348,
      "어서": 1349,
      "▁메": 1350,
      "▁토": 1351,
      "▁잡": 1352,
      "▁9": 1353,
      "처럼": 1354,
      "▁근": 1355,
      "▁회": 1356,
      "▁문재인": 1357,
      "는데,": 1358,
      "▁청": 1359,
      "▁A": 1360,
      "▁M": 1361,
      "▁그냥": 1362,
      "▁하고": 1363,
      "▁군": 1364,
      "▁그래": 1365,
      "▁먹": 1366,
      "▁각": 1367,
      "▁레": 1368,
      "다면": 1369,
      "▁난": 1370,
      "▁막": 1371,
      "▁그런": 1372,
      "▁좌": 1373,
      "▁아닌": 1374,
      "주의": 1375,
      "▁끝": 1376,
      "▁나오": 1377,
      "라도": 1378,
      "으나": 1379,
      "▁열": 1380,
      "한다.\n": 1381,
      "on": 1382,
      "▁넘": 1383,
      "세요": 1384,
      "an": 1385,
      "..\n": 1386,
      "▁투": 1387,
      "▁야": 1388,
      "▁날": 1389,
      "▁법": 1390,
      "▁빨": 1391,
      "▁대통령": 1392,
      "▁판": 1393,
      "20": 1394,
      "▁가능": 1395,
      "리를": 1396,
      "▁트": 1397,
      "OO": 1398,
      "되어": 1399,
      "▁표": 1400,
      "▁약": 1401,
      "▁인간": 1402,
      "▁C": 1403,
      "지고": 1404,
      "▁은": 1405,
      "이고": 1406,
      "기가": 1407,
      "▁이상": 1408,
      "▁들": 1409,
      "거나": 1410,
      "▁존": 1411,
      "▁합": 1412,
      "▁시작": 1413,
      "▁T": 1414,
      "리가": 1415,
      "▁정치": 1416,
      "▁플": 1417,
      "▁임": 1418,
      "▁캐": 1419,
      "▁태": 1420,
      "니다": 1421,
      "▁앞": 1422,
      "▁완": 1423,
      "라\n": 1424,
      "▁등장": 1425,
      "▁위해": 1426,
      "▁않는": 1427,
      "▁눈": 1428,
      "▁높": 1429,
      "자가": 1430,
      "이라는": 1431,
      "▁있었": 1432,
      "▁다시": 1433,
      "▁게임": 1434,
      "▁하지만": 1435,
      "기는": 1436,
      "한테": 1437,
      "▁승": 1438,
      "인이": 1439,
      "▁조국": 1440,
      "▁증": 1441,
      "▁북한": 1442,
      "▁광": 1443,
      "▁민주": 1444,
      "▁모습": 1445,
      "▁활": 1446,
      "▁학": 1447,
      "▁네": 1448,
      "▁정부": 1449,
      "으며": 1450,
      "▁음": 1451,
      "이는": 1452,
      "▁많이": 1453,
      "같은": 1454,
      "▁줄": 1455,
      "▁함께": 1456,
      "▁베": 1457,
      "으며,": 1458,
      "▁번": 1459,
      "▁순": 1460,
      "▁체": 1461,
      "가는": 1462,
      "하며": 1463,
      "▁폭": 1464,
      "려고": 1465,
      "▁몰": 1466,
      "▁모두": 1467,
      "▁사이": 1468,
      "▁천": 1469,
      "▁싸": 1470,
      "▁모르": 1471,
      "▁삼": 1472,
      "or": 1473,
      "▁머": 1474,
      "▁너무": 1475,
      "했다.\n": 1476,
      "▁악": 1477,
      "▁디": 1478,
      "▁아무": 1479,
      "라이": 1480,
      "▁B": 1481,
      "▁정신": 1482,
      "▁아니라": 1483,
      "▁모든": 1484,
      "▁절": 1485,
      "▁망": 1486,
      "으니": 1487,
      "▁가장": 1488,
      "네\n": 1489,
      "▁이제": 1490,
      "▁형": 1491,
      "th": 1492,
      "▁따라": 1493,
      "▁것을": 1494,
      "ar": 1495,
      "▁이름": 1496,
      "▁정말": 1497,
      "▁키": 1498,
      "▁벌": 1499,
      "▁빠": 1500,
      "있는": 1501,
      "▁히": 1502,
      "▁D": 1503,
      "▁국가": 1504,
      "인지": 1505,
      "네요": 1506,
      "▁상황": 1507,
      "하면서": 1508,
      "구나": 1509,
      "▁엄": 1510,
      "▁결국": 1511,
      "▁싶": 1512,
      "이었": 1513,
      "▁큰": 1514,
      "이가": 1515,
      "▁별": 1516,
      "▁볼": 1517,
      "▁금": 1518,
      "능력": 1519,
      "▁용": 1520,
      "되었": 1521,
      "▁황": 1522,
      "▁기사": 1523,
      "하다.": 1524,
      "▁P": 1525,
      ",,": 1526,
      "▁보면": 1527,
      "0년": 1528,
      "▁선수": 1529,
      "에서도": 1530,
      "아서": 1531,
      "▁병": 1532,
      "▁충": 1533,
      "▁취": 1534,
      "▁항": 1535,
      "▁또한": 1536,
      "는거": 1537,
      "시키": 1538,
      "▁프로": 1539,
      "▁느": 1540,
      "▁복": 1541,
      "▁갈": 1542,
      "▁많은": 1543,
      "▁한다.\n": 1544,
      "▁보여": 1545,
      "▁F": 1546,
      "라.": 1547,
      "▁12": 1548,
      "▁와": 1549,
      "▁온": 1550,
      "▁백": 1551,
      "▁영화": 1552,
      "▁산": 1553,
      "성이": 1554,
      "들도": 1555,
      "▁준": 1556,
      "지도": 1557,
      "▁허": 1558,
      "이다": 1559,
      "▁클": 1560,
      "en": 1561,
      "8년": 1562,
      "▁왕": 1563,
      "가지": 1564,
      "▁같이": 1565,
      "들에게": 1566,
      "▁다음": 1567,
      "▁떨": 1568,
      "▁및": 1569,
      "▁철": 1570,
      "▁ᄏᄏᄏ": 1571,
      "▁시간": 1572,
      "▁필요": 1573,
      "▁~": 1574,
      "▁돌아": 1575,
      "9년": 1576,
      "▁당시": 1577,
      "▁L": 1578,
      "댓글": 1579,
      "▁이유": 1580,
      "레기": 1581,
      "st": 1582,
      "지를": 1583,
      "▁경제": 1584,
      "니다.\n": 1585,
      "스터": 1586,
      "▁이미": 1587,
      "▁세계": 1588,
      "▁하지": 1589,
      "▁채": 1590,
      "하자": 1591,
      "▁않았": 1592,
      "▁욕": 1593,
      "▁권": 1594,
      "이트": 1595,
      "▁무슨": 1596,
      "▁팀": 1597,
      "▁ᄏᄏ\n": 1598,
      "19": 1599,
      "7년": 1600,
      "al": 1601,
      "▁극": 1602,
      "▁몇": 1603,
      "▁찾": 1604,
      "▁떠": 1605,
      "사람": 1606,
      "▁상대": 1607,
      "리아": 1608,
      "▁자기": 1609,
      "5년": 1610,
      "▁보고": 1611,
      "▁I": 1612,
      "▁페": 1613,
      "▁커": 1614,
      "▁현재": 1615,
      "6년": 1616,
      "▁바로": 1617,
      "▁역시": 1618,
      "▁탄": 1619,
      "▁K": 1620,
      "▁11": 1621,
      "at": 1622,
      "▁브": 1623,
      "▁식": 1624,
      "지가": 1625,
      "▁것은": 1626,
      "▁이용": 1627,
      "▁《": 1628,
      "지\n": 1629,
      "▁축": 1630,
      "것도": 1631,
      "▁수준": 1632,
      "▁지역": 1633,
      "▁범": 1634,
      "▁만들": 1635,
      "~\n": 1636,
      "▁아직": 1637,
      "▁G": 1638,
      "▁여자": 1639,
      "▁테": 1640,
      "▁길": 1641,
      "▁좋은": 1642,
      "어나": 1643,
      "▁만들어": 1644,
      "력을": 1645,
      "▁지지": 1646,
      "력이": 1647,
      "▁댓글": 1648,
      "▁계속": 1649,
      "▁듯": 1650,
      "들아": 1651,
      "하다": 1652,
      "되었다.": 1653,
      "ou": 1654,
      "le": 1655,
      "스의": 1656,
      "▁것으로": 1657,
      "▁존재": 1658,
      "인가": 1659,
      "!!!!": 1660,
      "릭터": 1661,
      "주는": 1662,
      "▁있어": 1663,
      "▁피해": 1664,
      "▁정권": 1665,
      "▁199": 1666,
      "▁얼마": 1667,
      "▁그렇게": 1668,
      "▁루": 1669,
      "▁될": 1670,
      "거리": 1671,
      "▁어떻": 1672,
      "▁자유": 1673,
      "▁나온": 1674,
      "▁된다.": 1675,
      "▁살아": 1676,
      "▁서울": 1677,
      "사를": 1678,
      "놓고": 1679,
      "▁효": 1680,
      "사가": 1681,
      "▁터": 1682,
      "▁능력": 1683,
      "▁탈": 1684,
      "▁조선": 1685,
      "4년": 1686,
      "▁환": 1687,
      "▁검찰": 1688,
      "지.": 1689,
      "▁캐릭터": 1690,
      "▁/": 1691,
      "들과": 1692,
      "▁쪽": 1693,
      "),": 1694,
      "▁민주당": 1695,
      "▁자신의": 1696,
      "▁논": 1697,
      "▁플레이": 1698,
      "▁떨어": 1699,
      "▁밀": 1700,
      "하는데": 1701,
      "▁그러나": 1702,
      "▁뭔": 1703,
      "▁밝": 1704,
      "소리": 1705,
      "1년": 1706,
      "▁창": 1707,
      "▁자체": 1708,
      "▁블": 1709,
      "▁사회": 1710,
      "▁상태": 1711,
      "2년": 1712,
      "▁어떻게": 1713,
      "스를": 1714,
      "▁놈": 1715,
      "스가": 1716,
      "▁혼": 1717,
      "▁좋아": 1718,
      "▁처음": 1719,
      "▁질": 1720,
      "▁얻": 1721,
      "밖에": 1722,
      "▁쳐": 1723,
      "▁어디": 1724,
      "▁다만": 1725,
      "▁N": 1726,
      "▁업": 1727,
      "▁죄": 1728,
      "▁여러": 1729,
      "▁팔": 1730,
      "3년": 1731,
      "▁추가": 1732,
      "▁귀": 1733,
      "▁E": 1734,
      "▁시즌": 1735,
      "▁이렇게": 1736,
      "▁사람이": 1737,
      "시아": 1738,
      "▁방송": 1739,
      "▁있을": 1740,
      "▁붙": 1741,
      "는지": 1742,
      "▁글": 1743,
      "네.": 1744,
      "▁월": 1745,
      "▁잘못": 1746,
      "▁홍": 1747,
      "▁R": 1748,
      "▁매우": 1749,
      "▁18": 1750,
      "부분": 1751,
      "해도": 1752,
      "▁받아": 1753,
      "▁일반": 1754,
      "한다": 1755,
      "▁믿": 1756,
      "▁봐": 1757,
      "수가": 1758,
      "▁곳": 1759,
      "요.": 1760,
      "▁둘": 1761,
      "▁되어": 1762,
      "▁여기": 1763,
      "▁이게": 1764,
      "▁먼": 1765,
      "스크": 1766,
      "▁제대로": 1767,
      "▁H": 1768,
      "▁이야": 1769,
      "▁첫": 1770,
      "원이": 1771,
      "장이": 1772,
      "상을": 1773,
      "▁저런": 1774,
      "▁되는": 1775,
      "▁물론": 1776,
      "제로": 1777,
      "▁잠": 1778,
      "▁사건": 1779,
      "▁100": 1780,
      "▁책": 1781,
      "리즈": 1782,
      "냐?\n": 1783,
      "▁똑": 1784,
      "▁이번": 1785,
      "자는": 1786,
      "▁기록": 1787,
      "▁골": 1788,
      "해라": 1789,
      "▁.": 1790,
      "▁해야": 1791,
      "되었다.\n": 1792,
      "▁없다.": 1793,
      "re": 1794,
      "▁거의": 1795,
      "▁0": 1796,
      "드는": 1797,
      "▁전투": 1798,
      "하나": 1799,
      "OOO": 1800,
      "▁문재앙": 1801,
      "정부": 1802,
      "된다.": 1803,
      "없는": 1804,
      "없이": 1805,
      "요?": 1806,
      "▁어느": 1807,
      "▁답": 1808,
      "한당": 1809,
      "장을": 1810,
      "▁15": 1811,
      "므로": 1812,
      "시간": 1813,
      "▁당신": 1814,
      "전에": 1815,
      "대가": 1816,
      "▁놀": 1817,
      "하였다.": 1818,
      "▁늘": 1819,
      "스로": 1820,
      "기로": 1821,
      "▁윤": 1822,
      "▁하면": 1823,
      "▁웃": 1824,
      "▁상당": 1825,
      "(...": 1826,
      "잖아": 1827,
      "했던": 1828,
      "리스": 1829,
      "▁담": 1830,
      "리에": 1831,
      "▁가지고": 1832,
      "▁완전": 1833,
      "성을": 1834,
      "이야": 1835,
      "▁특히": 1836,
      "ᄍᄍ": 1837,
      "▁되었": 1838,
      "▁기술": 1839,
      "▁찍": 1840,
      "▁싫": 1841,
      "▁경기": 1842,
      "▁뿐": 1843,
      "▁그렇": 1844,
      "▁러": 1845,
      "▁세금": 1846,
      "치는": 1847,
      "▁없어": 1848,
      "▁W": 1849,
      "▁퍼": 1850,
      "정도": 1851,
      "▁깨": 1852,
      "상이": 1853,
      "▁뽑": 1854,
      "중에": 1855,
      "회의": 1856,
      "▁관련": 1857,
      "▁수도": 1858,
      "돼지": 1859,
      "인의": 1860,
      "되고": 1861,
      "▁일부": 1862,
      "▁즉": 1863,
      "▁팬": 1864,
      "▁남자": 1865,
      "▁풀": 1866,
      "▁응": 1867,
      "▁않고": 1868,
      "▁몸": 1869,
      "▁뉴": 1870,
      "▁그만": 1871,
      "▁대부분": 1872,
      "였다.": 1873,
      "도가": 1874,
      "하다.\n": 1875,
      "▁해당": 1876,
      "▁진행": 1877,
      "▁우리나라": 1878,
      "▁좌파": 1879,
      "니다\n": 1880,
      "▁O": 1881,
      "▁기본": 1882,
      "▁않은": 1883,
      "is": 1884,
      "▁작품": 1885,
      "▁마음": 1886,
      "▁이러": 1887,
      "갱이": 1888,
      "더니": 1889,
      "▁30": 1890,
      "ic": 1891,
      "▁자한당": 1892,
      "에선": 1893,
      "▁암": 1894,
      "▁알고": 1895,
      "▁누가": 1896,
      "it": 1897,
      "▁올라": 1898,
      "▁당연": 1899,
      "▁얘": 1900,
      "도록": 1901,
      "하고,": 1902,
      "국민": 1903,
      "▁까": 1904,
      "▁짓": 1905,
      "▁없이": 1906,
      "▁모습을": 1907,
      "▁쓸": 1908,
      "ᄒᄒ": 1909,
      "▁통해": 1910,
      "▁을": 1911,
      "는게": 1912,
      "지막": 1913,
      "ᄏ\n": 1914,
      "▁쓰레기": 1915,
      "▁언론": 1916,
      "하던": 1917,
      "리지": 1918,
      "▁폐": 1919,
      "다니": 1920,
      "▁협": 1921,
      "시켜": 1922,
      "정을": 1923,
      "어가": 1924,
      "어야": 1925,
      "▁대표": 1926,
      "▁슈": 1927,
      "자를": 1928,
      "▁것이다.": 1929,
      "▁보인": 1930,
      "▁갖": 1931,
      "말고": 1932,
      "▁시리즈": 1933,
      "▁면": 1934,
      "습니다.": 1935,
      "▁참고": 1936,
      "▁그래서": 1937,
      "어도": 1938,
      "▁OOO": 1939,
      "▁말이": 1940,
      "▁효과": 1941,
      "주고": 1942,
      "▁전쟁": 1943,
      "것이": 1944,
      "ing": 1945,
      "정은": 1946,
      "▁엔": 1947,
      "▁한번": 1948,
      "이스": 1949,
      "▁내용": 1950,
      "▁울": 1951,
      "▁그럼": 1952,
      "▁결과": 1953,
      "▁부분": 1954,
      "▁주인": 1955,
      "▁스킬": 1956,
      "정권": 1957,
      "▁이해": 1958,
      "▁쿠": 1959,
      "▁라이": 1960,
      "근혜": 1961,
      "▁것도": 1962,
      "명이": 1963,
      "하겠": 1964,
      "대한": 1965,
      "▁전부": 1966,
      "▁제발": 1967,
      "▁경찰": 1968,
      "▁낮": 1969,
      "정이": 1970,
      "▁어떤": 1971,
      "▁대해": 1972,
      "▁빼": 1973,
      "마다": 1974,
      "▁마지막": 1975,
      "▁엄청": 1976,
      "▁격": 1977,
      "▁배우": 1978,
      "▁얼마나": 1979,
      "사는": 1980,
      "▁희": 1981,
      "보면": 1982,
      "▁,": 1983,
      "▁198": 1984,
      "▁지원": 1985,
      "▁접": 1986,
      "동안": 1987,
      "▁선거": 1988,
      "보고": 1989,
      "▁압": 1990,
      "▁딸": 1991,
      "▁된다.\n": 1992,
      "▁s": 1993,
      "▁맡": 1994,
      "▁내가": 1995,
      "러운": 1996,
      "▁아주": 1997,
      "▁카드": 1998,
      "???": 1999,
      "▁헤": 2000,
      "▁갑": 2001,
      "▁b": 2002,
      "▁위한": 2003,
      "▁케": 2004,
      "로운": 2005,
      "▁비슷": 2006,
      "았다.": 2007,
      "▁활동": 2008,
      "▁워": 2009,
      "가서": 2010,
      "머니": 2011,
      "▁th": 2012,
      "▁최고": 2013,
      "▁듣": 2014,
      "▁과거": 2015,
      "▁원래": 2016,
      "▁했다.": 2017,
      "▁기준": 2018,
      "▁사망": 2019,
      "▁+": 2020,
      "로는": 2021,
      "▁축구": 2022,
      "▁16": 2023,
      "▁직접": 2024,
      "르는": 2025,
      "▁급": 2026,
      "나는": 2027,
      "나?": 2028,
      "▁위치": 2029,
      "▁보이": 2030,
      "▁소리": 2031,
      "▁제작": 2032,
      "▁스타": 2033,
      "▁침": 2034,
      "시에": 2035,
      "▁만든": 2036,
      "▁말을": 2037,
      "(...)": 2038,
      "▁출신": 2039,
      "스는": 2040,
      "▁m": 2041,
      "▁엘": 2042,
      "▁인해": 2043,
      "\"\n": 2044,
      "▁그대로": 2045,
      "▁인물": 2046,
      "▁아니고": 2047,
      "랜드": 2048,
      "▁성공": 2049,
      "▁중요": 2050,
      "▁레이": 2051,
      "▁#": 2052,
      "▁되었다.": 2053,
      "10": 2054,
      "es": 2055,
      "!!\n": 2056,
      "요\n": 2057,
      "▁링": 2058,
      "ac": 2059,
      "▁써": 2060,
      "▁대신": 2061,
      "▁의미": 2062,
      "▁정도로": 2063,
      "▁해도": 2064,
      "▁공산": 2065,
      "로나": 2066,
      "▁뛰": 2067,
      "▁똥": 2068,
      "▁먼저": 2069,
      "▁끌": 2070,
      "▁다르": 2071,
      "한거": 2072,
      "▁달리": 2073,
      "▁덕": 2074,
      "자의": 2075,
      "▁곡": 2076,
      "수를": 2077,
      "된다.\n": 2078,
      "▁슬": 2079,
      "하는거": 2080,
      "▁본인": 2081,
      "▁가족": 2082,
      "위를": 2083,
      "▁이를": 2084,
      "▁궁": 2085,
      "적이": 2086,
      "▁보내": 2087,
      "으나,": 2088,
      "▁틀": 2089,
      "▁친일": 2090,
      "▁관계": 2091,
      "▁있는데": 2092,
      "▁감독": 2093,
      "▁찾아": 2094,
      "▁역사": 2095,
      "▁티": 2096,
      "▁지나": 2097,
      "한다고": 2098,
      "ᄏᄏ\n": 2099,
      "문에": 2100,
      "하지만": 2101,
      "이라도": 2102,
      "▁딱": 2103,
      "▁거짓": 2104,
      "▁대한민국의": 2105,
      "같이": 2106,
      "▁인정": 2107,
      "▁괴": 2108,
      "▁그리": 2109,
      "하였다.\n": 2110,
      "om": 2111,
      "▁규": 2112,
      "▁넣": 2113,
      "이면": 2114,
      "▁정의": 2115,
      "자\n": 2116,
      "대의": 2117,
      "▁뜻": 2118,
      "▁학교": 2119,
      "▁쇼": 2120,
      "▁행동": 2121,
      "000": 2122,
      "▁사라": 2123,
      "려는": 2124,
      "▁핵": 2125,
      "▁빨갱이": 2126,
      "자들": 2127,
      "▁그래도": 2128,
      "▁높은": 2129,
      "▁조작": 2130,
      "▁육": 2131,
      "치고": 2132,
      "▁선택": 2133,
      "▁제외": 2134,
      "▁알려": 2135,
      "는다.": 2136,
      "▁누구": 2137,
      "▁공개": 2138,
      "▁이어": 2139,
      "▁나타": 2140,
      "BS": 2141,
      "▁U": 2142,
      "▁내려": 2143,
      "로,": 2144,
      "대를": 2145,
      "el": 2146,
      "▁그의": 2147,
      "냐\n": 2148,
      "▁여성": 2149,
      "트를": 2150,
      "▁V": 2151,
      "되지": 2152,
      "▁얼굴": 2153,
      "일에": 2154,
      "▁박근혜": 2155,
      "▁꼭": 2156,
      "▁이건": 2157,
      "▁조금": 2158,
      "▁o": 2159,
      "▁나왔": 2160,
      "▁마법": 2161,
      "▁솔": 2162,
      "▁사랑": 2163,
      "▁기업": 2164,
      "▁이는": 2165,
      "▁착": 2166,
      "▁있다는": 2167,
      "▁쉽": 2168,
      "도를": 2169,
      "▁혹": 2170,
      ".1": 2171,
      "▁언제": 2172,
      "▁꼴": 2173,
      "▁t": 2174,
      "▁꼬": 2175,
      "▁아버": 2176,
      "201": 2177,
      "이자": 2178,
      "등학교": 2179,
      "▁포함": 2180,
      "하네": 2181,
      "▁w": 2182,
      "가?": 2183,
      "▁멀": 2184,
      "▁사람들이": 2185,
      "▁조사": 2186,
      "▁말고": 2187,
      "▁못한": 2188,
      "▁주인공": 2189,
      "▁절대": 2190,
      "▁봉": 2191,
      "▁타이": 2192,
      "▁뭘": 2193,
      "▁서로": 2194,
      "일,": 2195,
      "ol": 2196,
      "▁친구": 2197,
      "▁근데": 2198,
      "▁던": 2199,
      "▁13": 2200,
      "전을": 2201,
      "아야": 2202,
      "라마": 2203,
      "화를": 2204,
      "▁나오는": 2205,
      "▁없었": 2206,
      "▁빌": 2207,
      "!!!": 2208,
      "▁언급": 2209,
      "▁방법": 2210,
      "▁전체": 2211,
      ".0": 2212,
      "▁14": 2213,
      "▁|": 2214,
      "▁칼": 2215,
      "▁인터": 2216,
      "식이": 2217,
      "인을": 2218,
      "he": 2219,
      "이션": 2220,
      "▁농": 2221,
      "▁시절": 2222,
      "▁숨": 2223,
      "자로": 2224,
      "▁있던": 2225,
      "▁있었다.": 2226,
      "▁그런데": 2227,
      "▁3월": 2228,
      "명을": 2229,
      "▁그녀": 2230,
      "▁보수": 2231,
      "▁미친": 2232,
      "▁상당히": 2233,
      "▁향": 2234,
      "▁학생": 2235,
      "ad": 2236,
      "했다고": 2237,
      "▁17": 2238,
      "이며": 2239,
      "도로": 2240,
      "~~\n": 2241,
      "▁c": 2242,
      "▁비교": 2243,
      "국의": 2244,
      "이를": 2245,
      "하니": 2246,
      "▁실제로": 2247,
      "와의": 2248,
      "아니": 2249,
      "히려": 2250,
      "▁링크": 2251,
      "▁이전": 2252,
      "▁의해": 2253,
      "드를": 2254,
      "▁현실": 2255,
      "서는": 2256,
      "▁4월": 2257,
      "들\n": 2258,
      "▁대구": 2259,
      "사의": 2260,
      "이란": 2261,
      "ion": 2262,
      "지?": 2263,
      "▁50": 2264,
      "▁J": 2265,
      "▁자신이": 2266,
      "▁범죄": 2267,
      "am": 2268,
      "▁출연": 2269,
      "▁가진": 2270,
      "▁책임": 2271,
      "대에": 2272,
      "▁d": 2273,
      "번째": 2274,
      "▁아직도": 2275,
      "▁오히려": 2276,
      "▁연구": 2277,
      "▁개발": 2278,
      "▁부모": 2279,
      "▁선동": 2280,
      "▁f": 2281,
      "▁마스크": 2282,
      "▁하루": 2283,
      "▁동안": 2284,
      "▁잔": 2285,
      "▁나라가": 2286,
      "▁등의": 2287,
      "▁[": 2288,
      "▁애니": 2289,
      "▁이것": 2290,
      "했을": 2291,
      "▁가지": 2292,
      "▁크게": 2293,
      "▁평가": 2294,
      "스타": 2295,
      "대는": 2296,
      "▁발생": 2297,
      "▁대학": 2298,
      "와서": 2299,
      "치를": 2300,
      "▁수사": 2301,
      "▁외부": 2302,
      "기의": 2303,
      "▁사고": 2304,
      "리의": 2305,
      "라면": 2306,
      "▁어려": 2307,
      "!!!\n": 2308,
      "이니": 2309,
      "▁청와": 2310,
      "id": 2311,
      "식을": 2312,
      "▁교육": 2313,
      "▁색": 2314,
      "어난": 2315,
      "▁반대": 2316,
      "우는": 2317,
      "▁프랑": 2318,
      "▁2020": 2319,
      "▁아베": 2320,
      "▁역\n": 2321,
      "▁니가": 2322,
      "치가": 2323,
      "스럽": 2324,
      "▁국회의": 2325,
      "▁더불": 2326,
      "▁힘들": 2327,
      "▁<": 2328,
      "▁이동": 2329,
      "▁졸": 2330,
      "▁있다고": 2331,
      "운동": 2332,
      "200": 2333,
      "▁보기": 2334,
      "하시": 2335,
      "▁운영": 2336,
      "▁일이": 2337,
      "ig": 2338,
      "구만": 2339,
      "▁있다": 2340,
      "점을": 2341,
      "졌다.": 2342,
      "▁12월": 2343,
      "기업": 2344,
      "▁영향": 2345,
      "▁신천": 2346,
      "민주": 2347,
      "▁이에": 2348,
      "▁해서": 2349,
      "멤버": 2350,
      "▁경우가": 2351,
      "▁이루": 2352,
      "as": 2353,
      "이드": 2354,
      "과는": 2355,
      "▁the": 2356,
      "으로는": 2357,
      "당이": 2358,
      "입니다.": 2359,
      "▁휴": 2360,
      "^^": 2361,
      "▁홈": 2362,
      "▁ᅳ": 2363,
      "해주": 2364,
      "▁방어": 2365,
      "▁불가": 2366,
      "만큼": 2367,
      "▁끼": 2368,
      "▁다니": 2369,
      "▁는": 2370,
      "▁코로나": 2371,
      "▁증가": 2372,
      "▁...": 2373,
      "▁9월": 2374,
      "버린": 2375,
      "▁짜": 2376,
      "새끼": 2377,
      "조건": 2378,
      "▁그게": 2379,
      "▁컨": 2380,
      "▁나가": 2381,
      "▁문제가": 2382,
      "▁p": 2383,
      "▁7월": 2384,
      "으로,": 2385,
      "▁되었다.\n": 2386,
      "-1": 2387,
      "▁주장": 2388,
      "▁있고": 2389,
      "오는": 2390,
      "▁송": 2391,
      "▁국내": 2392,
      "보니": 2393,
      "....\n": 2394,
      "▁사람들": 2395,
      "▁그는": 2396,
      "▁세상": 2397,
      "▁바이": 2398,
      "▁유명": 2399,
      "▁드러": 2400,
      "▁노래": 2401,
      "▁10월": 2402,
      "▁빨리": 2403,
      "르고": 2404,
      "▁정보": 2405,
      "il": 2406,
      "▁개인": 2407,
      "▁해결": 2408,
      "▁겨": 2409,
      "겠다": 2410,
      "▁5월": 2411,
      "▁주변": 2412,
      "일이": 2413,
      "▁공식": 2414,
      "▁8월": 2415,
      "▁도시": 2416,
      "▁197": 2417,
      "텐데": 2418,
      "▁리그": 2419,
      "▁사진": 2420,
      "▁1월": 2421,
      "▁뇌": 2422,
      "원을": 2423,
      "~~~": 2424,
      "▁밝혀": 2425,
      "인은": 2426,
      "▁있어서": 2427,
      "겠지": 2428,
      "▁멤버": 2429,
      "을까": 2430,
      "트가": 2431,
      "나마": 2432,
      "▁또는": 2433,
      "▁자주": 2434,
      "▁탄핵": 2435,
      "으면서": 2436,
      "려서": 2437,
      "▁25": 2438,
      "▁없다.\n": 2439,
      "▁확실": 2440,
      "▁새끼": 2441,
      "정한": 2442,
      "지로": 2443,
      "▁강력": 2444,
      "하라": 2445,
      "ed": 2446,
      "▁없고": 2447,
      "▁묘": 2448,
      "지지": 2449,
      "▁것이다.\n": 2450,
      "이지만": 2451,
      "▁일단": 2452,
      "▁흔": 2453,
      "▁맨": 2454,
      "▁6월": 2455,
      "et": 2456,
      "과의": 2457,
      ".....": 2458,
      "▁ᄏᄏᄏ\n": 2459,
      "하는게": 2460,
      "▁씨": 2461,
      "야\n": 2462,
      "▁대체": 2463,
      "▁뻔": 2464,
      "화가": 2465,
      "리어": 2466,
      "▁유저": 2467,
      "되면": 2468,
      "▁국민들": 2469,
      "▁이야기": 2470,
      "이랑": 2471,
      "▁아예": 2472,
      "▁소속": 2473,
      "▁삼성": 2474,
      "▁마찬": 2475,
      "▁이때": 2476,
      "▁짱": 2477,
      "▁찬": 2478,
      "▁스토": 2479,
      "us": 2480,
      "▁바뀌": 2481,
      "진다.": 2482,
      "▁석": 2483,
      "ay": 2484,
      "이상": 2485,
      "자들이": 2486,
      "개의": 2487,
      "▁위해서": 2488,
      "리카": 2489,
      "대표": 2490,
      "▁ᄍᄍ": 2491,
      "한다는": 2492,
      "▁놓": 2493,
      "▁유지": 2494,
      "이네": 2495,
      "하기도": 2496,
      "▁무기": 2497,
      "먹고": 2498,
      "--": 2499,
      "▁받고": 2500,
      "▁측": 2501,
      "▁전혀": 2502,
      "어로": 2503,
      "지마": 2504,
      "그램": 2505,
      "▁몬": 2506,
      "▁무시": 2507,
      "이기": 2508,
      "▁아니면": 2509,
      "▁니들": 2510,
      "▁알아": 2511,
      "나가": 2512,
      "▁외국": 2513,
      "▁미국의": 2514,
      "▁퇴": 2515,
      ")는": 2516,
      "▁장면": 2517,
      "리그": 2518,
      "▁괜": 2519,
      "▁받았": 2520,
      "▁확인": 2521,
      "▁결혼": 2522,
      "▁만나": 2523,
      "▁마찬가지": 2524,
      "▁기억": 2525,
      "ro": 2526,
      "▁부족": 2527,
      "▁잡아": 2528,
      "이터": 2529,
      "▁아니다.": 2530,
      "▁마이": 2531,
      "▁억": 2532,
      "리면": 2533,
      "▁견": 2534,
      "▁징": 2535,
      "▁쓴": 2536,
      "려면": 2537,
      "더라도": 2538,
      "▁나는": 2539,
      "지어": 2540,
      "▁of": 2541,
      "▁걱": 2542,
      "▁사기": 2543,
      "▁결정": 2544,
      "식으로": 2545,
      "▁꽤": 2546,
      "▁보여주": 2547,
      "▁역할": 2548,
      "▁독일": 2549,
      "한데": 2550,
      "▁2월": 2551,
      "▁ᄒᄒ": 2552,
      "▁꺼": 2553,
      "▁총선": 2554,
      "냐고": 2555,
      "드가": 2556,
      "▁초반": 2557,
      "만원": 2558,
      "▁있으며,": 2559,
      "▁발매": 2560,
      "이며,": 2561,
      "르면": 2562,
      "▁어린": 2563,
      "▁비판": 2564,
      "▁11월": 2565,
      "and": 2566,
      "▁개돼지": 2567,
      "????": 2568,
      "야지": 2569,
      "▁들어가": 2570,
      "▁스스로": 2571,
      "▁더불어": 2572,
      "수의": 2573,
      "이다\n": 2574,
      "깨문": 2575,
      "▁헌": 2576,
      "▁밥": 2577,
      "▁쉬": 2578,
      "자.": 2579,
      "▁우승": 2580,
      "▁없다": 2581,
      "▁좌빨": 2582,
      "▁관심": 2583,
      "격을": 2584,
      "▁못하고": 2585,
      "▁기존": 2586,
      "음을": 2587,
      "▁도움": 2588,
      "▁잃": 2589,
      "▁(19": 2590,
      "디오": 2591,
      "드의": 2592,
      "▁가짜": 2593,
      "▁술": 2594,
      "였다.\n": 2595,
      "▁국제": 2596,
      "▁미래": 2597,
      "▁2020년": 2598,
      "▁음악": 2599,
      "▁여론": 2600,
      "자인": 2601,
      "▁오늘": 2602,
      "였던": 2603,
      "명의": 2604,
      "▁승리": 2605,
      "▁선수\n": 2606,
      "▁한심": 2607,
      "▁2018년": 2608,
      "▁표현": 2609,
      "때문에": 2610,
      "▁주로": 2611,
      "스템": 2612,
      "이버": 2613,
      "이도": 2614,
      "▁넘어": 2615,
      "하거나": 2616,
      "▁적이": 2617,
      "▁재앙": 2618,
      "▁2019년": 2619,
      "▁변경": 2620,
      "▁설치": 2621,
      "▁무조건": 2622,
      "기고": 2623,
      "전에서": 2624,
      "▁21": 2625,
      "▁?": 2626,
      "▁장관": 2627,
      "▁영상": 2628,
      "내는": 2629,
      "▁땅": 2630,
      "▁혼자": 2631,
      "위원": 2632,
      "▁드라마": 2633,
      "▁모양": 2634,
      "▁가져": 2635,
      "분에": 2636,
      "▁가까": 2637,
      "점이": 2638,
      "일보": 2639,
      "**": 2640,
      "▁이거": 2641,
      "▁묻": 2642,
      "체가": 2643,
      "▁가는": 2644,
      "▁했다.\n": 2645,
      "▁탑": 2646,
      "▁전에": 2647,
      "로서": 2648,
      "▁보통": 2649,
      "▁하는데": 2650,
      "▁당연히": 2651,
      "와는": 2652,
      "▁정상": 2653,
      "▁바람": 2654,
      "▁스트": 2655,
      "▁ᄏ": 2656,
      "물을": 2657,
      "했는데": 2658,
      "▁앨": 2659,
      "▁뭐가": 2660,
      "▁독립": 2661,
      "▁그걸": 2662,
      "하며,": 2663,
      "▁국회의원": 2664,
      "▁모르는": 2665,
      "▁자체가": 2666,
      "프로": 2667,
      "시민": 2668,
      "▁새로운": 2669,
      "▁프리": 2670,
      "제가": 2671,
      "▁비해": 2672,
      "▁섬": 2673,
      ".2": 2674,
      "▁빈": 2675,
      "라.\n": 2676,
      "▁유일": 2677,
      "어를": 2678,
      "라서": 2679,
      "▁못하는": 2680,
      "▁갔": 2681,
      "▁받는": 2682,
      "▁정책": 2683,
      "간에": 2684,
      "도의": 2685,
      "아가": 2686,
      "▁쓰는": 2687,
      "▁등을": 2688,
      "ch": 2689,
      "▁보는": 2690,
      "▁생산": 2691,
      "▁됐": 2692,
      "드시": 2693,
      "무원": 2694,
      "▁시키": 2695,
      "▁탓": 2696,
      "▁곧": 2697,
      "▁대깨문": 2698,
      "▁아마": 2699,
      "▁아래": 2700,
      "▁설명": 2701,
      "▁완전히": 2702,
      "▁대단": 2703,
      "▁대가": 2704,
      "격이": 2705,
      "거지": 2706,
      "에서의": 2707,
      "운드": 2708,
      "했다": 2709,
      "▁읽": 2710,
      "▁운동": 2711,
      "▁털": 2712,
      "습니다": 2713,
      "▁요즘": 2714,
      "장은": 2715,
      "▁2017년": 2716,
      "이라면": 2717,
      "수는": 2718,
      "▁기자": 2719,
      "▁파괴": 2720,
      "▁머리": 2721,
      "했고,": 2722,
      "▁밖에": 2723,
      "▁자식": 2724,
      "▁전라도": 2725,
      "~~~~": 2726,
      "▁..": 2727,
      "▁센": 2728,
      "▁유닛": 2729,
      "지에": 2730,
      "▁일본의": 2731,
      "▁낙": 2732,
      "▁토착": 2733,
      "▁흑": 2734,
      "▁세월": 2735,
      "▁그나마": 2736,
      "▁준비": 2737,
      "▁사람은": 2738,
      "▁196": 2739,
      "장관": 2740,
      "▁왔": 2741,
      "한국": 2742,
      "시킨": 2743,
      "▁심지어": 2744,
      "가가": 2745,
      "인들": 2746,
      "▁최종": 2747,
      "▁레벨": 2748,
      "합니다.": 2749,
      "▁국민이": 2750,
      "합니다": 2751,
      "지않": 2752,
      "군의": 2753,
      "▁긴": 2754,
      "▁중앙": 2755,
      "대통령": 2756,
      "▁훨": 2757,
      "대학교": 2758,
      "▁참여": 2759,
      "세계": 2760,
      "▁제일": 2761,
      "▁시민": 2762,
      "▁발견": 2763,
      "장에서": 2764,
      "▁움": 2765,
      "▁사실상": 2766,
      "아\n": 2767,
      "▁하면서": 2768,
      "▁발표": 2769,
      "▁러시아": 2770,
      "▁한다": 2771,
      "▁얘기": 2772,
      "▁아무리": 2773,
      "▁위험": 2774,
      "임을": 2775,
      "▁2016년": 2776,
